<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<!DOCTYPE html>
<html lang="ru">
	<head>
		<title>Дмитрий Нелин — Мастер паутины</title>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
	</head>
	<body>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/back_button.php'); ?>
		<div class="container">
		<h1>Мастер паутины</h1>

            <h2>Содержание</h2>
            <p>
                <a href="#0">Вступление от автора</a><br>
                <a href="#1">Глава 1 Мастер неудач</a><br>
                <a href="#2">Глава 2 Незнакомцы</a><br>
                <a href="#3">Глава 3 Испытание</a><br>
                <a href="#4">Глава 4 Ячейка</a><br>
                <a href="#5">Глава 5 На страже сновидений</a><br>
                <a href="#6">Глава 6 Новая работа</a><br>
                <a href="#7">Дневник сновидца</a><br>
                <a href="#8">Глава 7 Англетер</a><br>
                <a href="#9">Глава 8 Боевик</a><br>
                <a href="#10">Глава 9 Неудачный ужин</a><br>
                <a href="#11">Глава 10 Гость</a><br>
                <a href="#12">Глава 11 Мастер сделок</a><br>
                <a href="#13">Дневник сновидца</a><br>
                <a href="#14">Глава 12 Богиня ведьм</a><br>
                <a href="#15">Глава 13 Неудачный дубль</a><br>
            </p>

			<a name="0"></a>
			<h2>Вступление от автора</h2>

			<p>Привет, дорогие читатели, у меня тут неожиданный сюрприз. Новая книга в мире ОНЧ, или вернее "Дримера". Ее идея вынашивалась уже давно, но подойти к ней вплотную я смог только сейчас. Как вы уже, наверное, догадались, эта книга посвящена целиком дяде Саше и его поискам силы. Сразу хочу предупредить, что книга весьма сложная, и команда тестеров сломала себе голову сначала, потому что запуталась, но ничего, потом разрулилось. Почему так вышло?</p>

			<p>Да потому что здесь не одна книга, а сразу три! Да, целых три сюжетных линии в разных временных событиях. Иногда они переплетаются, а иногда просто идут параллельно. Зачем так сделано, поймете потом.</p>

			<p>Первая линия посвящена юным годам Сани и проходит в начале 2000х годов. Здесь он еще юн и свеж и даже толком не знает, кто такие все эти сновидцы.</p>

			<p>Вторая линия затрагивает события его жизни, которые случились с ним через 10 лет. Нас ждут уже старые герои, но с другой стороны. Мы же все помним, что в свое время Данила был учителем Сантьяго и готовил его стать фамильяром Еххи? В общем, будут интересные повороты.</p>

			<p>Третья линия — это отдельная история. Тот самый дневник сновидца, который погиб при загадочных обстоятельствах, но указал многим людям направление в мире снов. Я все—таки решил его выкладывать, но с пометками и привел в более—менее удобоваримый формат, ибо некоторые вещи в нем были совершенно нечитаемые.</p>

			<p>И чтобы вы не сломали голову, я решил писать главы разным шрифтом. Надеюсь, что так вам будет удобнее, хотя со временем эта затея пропадет, ибо вы полностью вольетесь в книгу и сразу же начнете узнавать где какой Саня что делает.</p>

			<p>Удачи! И не забывайте, в книге полно интересных рабочих техник по ОС, а также, что мнения героев могут не совпадать с мнением автора.</p>
			<a name="1"></a>
			<h2>Глава 1 Мастер неудач</h2>

			<p>Я лениво развалился на холодном металлическом стуле и потер лоб. Влип так влип. Наручники показательно лежали на зеленом металлическом столе рядом с большой лампой, светящей мне в рожу, аки солнышко. Так. Надо быстро вспомнить, как я тут очутился. Что это вообще за место? Похоже на дознавательную комнату в СИЗО.</p>

			<p>— Проснулись? – спросил мужской голос со смешком, – не холодно вам?</p>

			<p>– Да вроде бы нет, – я посмотрел вниз и понял, что потерял очки. Зрение было мутным, но я все равно отчетливо видел колючее клетчатое одеяло, в которое меня завернули. Да, потому что я был голым. Совсем. А тут холодно.</p>

			<p>– На улице—то осень. А вы, батенька, голым по центру Петербурга бегаете. Нехорошо это. Ну да ладно. Давайте знакомиться. Я вот старший лейтенант милиции – Андрей Никанорович Нестеренко. А вас как зовут?</p>

			<p>— Петербург? — переспросил я, — точно. Все сходится. Как меня зовут?</p>

			<p>– Ну не меня же, я уже представился, – ответил милиционер. Я не видел его лица. Лишь силуэт, потому что гребаная лампа светила как проклятая.</p>

			<p>— Александр, – спокойным голосом ответил я, — Македонский. Владиленович.</p>

			<p>— Грек? – тут же уточнил лейтенант, и я понял, что он туп как пробка. Это хорошо. Это мне на руку. С тупыми людьми гораздо удобнее работать, чем с умными. Вторых еще нужно хоть как—то убедить в собственной правоте, чтобы начать крутить их сознанием как тебе вздумается. С тупыми же все гораздо проще.</p>

			<p>— Наполовину. Отец — русский еврей в пятом поколении, а мать крымская гречанка.</p>

			<p>— Сколько вам полных лет?</p>

			<p>— Двадцать пять, – не колеблясь ответил я, хотя это было ложью.</p>

			<p>– День недели.</p>

			<p>– Сегодня или моего рождения?</p>

			<p>Лейтенант слегка подвис, так как уточняющий вопрос поставил его самого в тупик.</p>

			<p>– Сегодня, – наконец ответил он.</p>

			<p>– Вторник. Четырнадцатое сентября.</p>

			<p>– Это хорошо. Значит в пространстве и времени вы разбираетесь и находитесь в трезвом уме и здравой памяти. Выходит, что вы не умалишенный. Так ведь? – с надеждой в голосе спросил лейтенант.</p>

			<p>– Конечно, я полностью здоров. Как физически, так и психически, а духовно, так я вообще давно достиг небывалых высот. Поглядите какие у меня мышцы. Клевые ведь? – я поднял руки и напряг бицепсы.</p>

			<p>– Да, у вас хорошая физическая подготовка. Ходите в тренировочный зал?</p>

			<p>– Нет, сам дома отжимаюсь. А еще я кандидат в мастера спорта по боксу и фехтованию.</p>

			<p>– Впечатляет, – ответил голос, – вроде бы вы добропорядочный гражданин, но что вы делали в голом виде на площади Восстания?</p>

			<p>– Не помню, – соврал я.</p>

			<p>– А вы, случаем, не художник? Ну знаете, есть такие индивидуумы. Постмаргиналы всякие.</p>

			<p>– Постмодернисты вы хотели сказать? – поправил я этого придурка.</p>

			<p>– Ну да. В Москве вот один такой бегал голым по улицам на четвереньках и кусал прохожих. Вошел в образ собаки.</p>

			<p>– Неплохой перформанс получился, – согласился я, – я бы с радостью ответил вам, что я художник и бегал голым, чтобы вдохновиться новым ощущением свободы тела и духа, но нет. Все гораздо сложнее.</p>

			<p>– Поясните?</p>

			<p>– Я маг.</p>

			<p>– Настоящий? – уточнил лейтенант настороженно.</p>

			<p>– Самый что ни на есть, – ответил я, – зуб даю.</p>

			<p>– Вы экстрасенс? Ну там, гадаете по—всякому, салончик у вас есть? Хоть все по закону оформлено?</p>

			<p>– Бросьте. Я выше этого. Я маг паутины.</p>

			<p>– Какой еще паутины? – не понял мент.</p>

			<p>– Любой. Паутины желаний, наваждений, снов, иллюзий, вариантов, загадок.</p>

			<p>– А будущее видеть умеете? – внезапно с надеждой в голосе спросил Андрей.</p>

			<p>– Да, могу.</p>

			<p>– Скажите, когда у меня будет повышение?</p>

			<p>– Через два года, – не напрягаясь ответил я.</p>

			<p>– Я так и думал! Вот черт! Неужели это так очевидно?А можно как—то ускорить этот процесс? А то меня уже жена запилила.</p>

			<p>– Бросьте ее, – серьезно сказал я.</p>

			<p>– Это еще почему? – удивился лейтенант, – она у меня хорошая.</p>

			<p>– Она вам изменяет, причем уже давно и с лицом нерусской национальности. С армянином, да.</p>

			<p>– Что—о—о??? – Андрей завопил белугой, и лампа тут же погасла. Над нами вспыхнул яркий свет, и я увидел побагровевшее перекошенное лицо уже немолодого милиционера.</p>

			<p>– Я же говорил, что я маг, – я довольно улыбнулся.</p>

			<p>– Пидорас ты волосатый! Откуда ты знаешь про мою Настеньку? Тоже небось к ней ходишь, да? Да я тебя! – мент соскочил со стула и схватился за дубинку на поясе, но я оказался быстрей. Одним движением я схватил наручники и швырнул их импотенту в лицо. Затем я вскочил со стула, отбросил колючий плед и взялся за железную спинку. Я расслабился, и перед глазами появилась тончайшая зеленая паутина. Ее нити оплетали все пространство. Они проходили сквозь мои руки и тело лейтенанта. Я видел, как они торчат из его рта и конечностей. Ага, в голове противника их меньше всего. Значит, он не будет кричать и звать на помощь, а вот из рук тянутся целые пучки. Будет драться сам. Тем хуже для него. Было бы наоборот, я бы просто зажал ему рот и вырубил, но сейчас придется чутка потанцевать.</p>

			<p>Дубинка пролетела рядом с моим лицом, а я уже отшатнулся назад, отпустил спинку стула, поднырнул под следующий удар и нанес сокрушительный апперкот. Челюсть Андрея щелкнула. Лицо перекосилось от дикой боли, а зубной состав со скрипом тронулся и белые кусочки зубов полетели наружу. Я успел еще пробить стремительную двоечку, прежде чем мой оппонент повалился на пол без сознания. Я подхватил его, чтобы он, не дай Боги Лимба, макушечкой не ударился, и аккуратно усадил обратно на стул. Все, пусть отдыхает. Совсем заработался идиот. Я завернулся в плед и подошел к двери. Громко постучал, и она открылась. На пороге стоял недовольный Денис. Как обычно – лысый, в черном костюме и с белой гарнитуркой в ухе. Типичный агентишка.</p>

			<p>– Саня, опять херней маешься? – спросил он, – пошли, за тобой уже Тэсс приехала.</p>

			<p>– Да неужели? Она догадалась, что я могу оказаться в РОВД?</p>

			<p>– Она нашла мой номер в твоей записной книжке, которую ты оставил дома.</p>

			<p>– Пальцы бы ей отбить за такое, – я зло осклабился, – она же прекрасно знает, что нельзя лазать по моим личным вещам.</p>

			<p>– Зато она, считай, вытащила тебя отсюда. Если бы не ее звонок, то ты и дальше бы общался с ментами и проторчал бы тут всю ночь.</p>

			<p>– Это вряд ли, – самоуверенно заявил я, – очень вряд ли.</p>

			<p>– Что вообще случилось? – спросил Денис, идя рядом со мной, – перебрал с веществами? Пытался выйти из тела в реале? Мы же предупреждали, что не стоит играть с такими вещами.</p>

			<p>– Не ваше это дело, – огрызнулся я, – я не причинил никому вреда. Никого не убил. Уже и голым нельзя по улице погулять.</p>

			<p>– Ты пытался взлететь, – вздохнул Денис, – подпрыгивал и махал руками.</p>

			<p>– Проверял эту реальность. Как видишь, перестарался.</p>

			<p>– Ладно, как знаешь. Только вот мой тебе совет – не повторяй подобные выходки. Хорошо? Иначе это дойдет до Москвы, а там сам знаешь, люди сидят более ответственные и опытные. Пришлют кого надо, и пойдешь ты по Морю Забвения гулять раньше времени. Оно тебе надо?</p>

			<p>– Спасибо, я запомню.</p>

			<p>Мы вышли в вестибюль, где уже стояла Тэсс. Невысокая, но очень яркая девушка с каштановыми волосами до плеч и весьма притягательной грудью, которую она любила выделять, одеваясь в платья с глубоким декольте.</p>

			<p>– Это ваше, – я сдернул с плеч плед и передал его Денису, – Андрею привет, ну когда он очнется.</p>

			<p>Менты с удивлением смотрели, как я совершенно голый подхожу к девушке и беру ее за руку.</p>

			<p>– Сашенька! – воскликнула Тэсс от счастья, но я с такой силой схватил ее за запястье, что та аж вскрикнула от боли.</p>

			<p>– Я тоже рад встрече, – прошипел я и потащил девушку за собой, – надеюсь, что ты взяла мои вещи?</p>

			<p>– Нет! – пискнула девушка, – пусти, мне больно!</p>

			<p>– Какая же ты тупая. Это просто ужас, – я поморщился и с презрением отпустил ее руку, – ты еще и мою машину взяла? Вообще охренела?</p>

			<p>– Моя же в ремонте, Сашенька, – на Тэсс лица не было.</p>

			<p>– Сколько раз я говорил, не называй меня так. Терпеть не могу все эти уменьшительные словечки. Сашенька, Сашечка, Сашулечка. В жопу себе все это засунь, благо она у тебя большая.</p>

			<p>Мы вышли на улице и я подошел к своему “Понтиаку Фаерберд” четвертой модели яркого красного цвета. Черт! Не голой же жопой на белую кожу садиться!</p>

			<p>– Ты за руль, – скомандовал я, – поехали домой. И дай мне свою куртку, под задницу постелить.</p>

			<p>– Я искала тебя, – всхлипывая, начала оправдываться девушка.</p>

			<p>– А я просил об этом? Мы с тобой что – муж и жена? Или ты меня в папочки записала? Ты залезла в мои записи! Без спроса! Позвонила Денису – этому поганому агентишке, к которому я стараюсь никогда не обращаться. Взяла мою тачку! И забыла захватить мою одежду! Тэсс, ты просто тупая курица! У тебя мозгов, сука, меньше, чем у мокрицы! Где твоя осознанность? Ты чем вообще думаешь? Сиськами что ли? Или промежкой? – я разочарованно развалился на переднем сиденье и принялся наблюдать, как девушка отчаянно пытается попасть ключом в замок зажигания. Аж трясет ее от переизбытка чувств и обиды. Обиды, сука!</p>

			<p>– Чего ты трясешься? – рявкнул я, – вставь уже нормально. Кончай дрочить. Тэсс, возьми себя в руки. Как ты вообще собираешься становиться ведьмой, а? Да тебя же вскроют на первом же тесте и пинком под сраку выставят из ковена. Сколько раз тебе говорить, выскобли свое ЧСВ, как и матку, раз уж на то пошло.</p>

			<p>Девушка окаменела, а затем повернулась ко мне с выпученными глазами.</p>

			<p>– Но...Как… Ты узнал? – растерянно спросила она.</p>

			<p>– Я маг, а ты дура набитая. И я видел, что твое поле изменилось. Ты залетела, но решила как обычная человеческая самка все скрыть. Не сказать мне правду и избавиться от нашего ребенка самостоятельно. Героический поступок! Поздравляю! – я похлопал в ладоши, – в тебе слишком много человеческого. И поэтому стать настоящей ведьмой у тебя не получится.</p>

			<p>– Ты бы все равно отказался от него! – воскликнула девушка, – и мне он сейчас не нужен.</p>

			<p>– Дело не в том, что сказал бы я, – я поднял голос, – дело в том, что ты обоссалась сказать мне правду, хотя я всегда учил тебя обратному. Или не так? Сколько раз я говорил – “Тэсс, давай без секретов. Давай говорить только правду”. Но ты же взялась за старое. Почему ты не сказала мне о ребенке?</p>

			<p>– Я испугалась, – честно сказала девушка, – я не была готова к этому.</p>

			<p>– Маг не знает страха, – строго отрезал я, – неважно какого он пола. Он все принимает как данность и пропускает через призму безразличия. Ты в любом случае потеряла достаточно света, теперь тебе нужно найти источник. Два месяца работы насмарку. Все, хватит ныть, Тэсс. Возьми себя в руки и поехали. Заводи машину.</p>

			

			<p>Девушка молча вытерла слезы, хмыкнула носом и четко вставила ключ. Движок зарычал, и мы двинулись по улице, блестящей от недавно прошедшего дождя. Мы молчали. Я открыл бардачок и достал пачку длинных вишневых сигарилл с зажигалкой. Приоткрыл окно и закурил. Да уж, голым я в своей собственной машине, да еще на месте пассажира не ездил. Интересное ощущение. Эдакое неделание по Кастанеде. Действие, нетипичное для набора твоих поведенческих паттернов.</p>

			<p>– Эксперимент не удался, да? – тихо спросила Тэсс, не смотря на меня.</p>

			<p>– Как ты, блядь, догадалась? – рассмеялся я, – позволь напомнить, что именно ты должна была следить за моим телом. Ты ситтер, а я маг. Что ты должна была сделать? Напомни—ка.</p>

			<p>– Ждать, пока ты уснешь. Следить за тем, чтобы ты ничего не натворил.</p>

			<p>– Во—о—от! – протянул я и затянулся, – и где же ты была?</p>

			<p>– Я заснула.</p>

			<p>– Молодец. Красотка. Вот на какой хер я с тобой связался, Тэсс? Ты же бездарная и никчемная мокрица. Да, у тебя отличные сиськи, ты хорошо трахаешься и поддерживаешь дома порядок, но это все легко купить за деньги. Я могу каждый день платить бабки и пороть новую тетку с такими же сиськами и жопой. Я опять же могу вызвать уборщицу, и квартира будет блестеть. Зачем мне женщина, которую легко заменить за деньги? Ты не думала об этом? Что ты мне даешь такого, чтобы делало бы тебя уникальной? Что заставляло бы меня аж подпрыгивать от одной мысли о тебе? А? Молчишь? А я отвечу за тебя. Ничего, Тэсс. Ни—че—го, – я выдохнул сладковатый дым, – мы с тобой уже полгода пытаемся сделать из тебя настоящую ведьму сновидений, но видимо, что у тебя совсем нет необходимой нам жилки. Раньше я думал, что из любой девушки можно сделать циничную стерву, достаточно наделить ее властью и знанием, силой и красотой. Но как видишь, бывают исключения. Вроде тебя.</p>

			

			<p>Девушка тяжело вздохнула. Ей нечего было возразить, и она это прекрасно понимала. Я же принялся тереть лоб. Мир передо мной был сплошным размытым пятном. Да, я близорук, так как бокс привел к ранней потере зрения. Слишком уж много ударов в свою буйную голову я пропускал. Я поискал запасные очки в бардачке и нашел их в небольшом кожаном футляре. Вот что значит предусмотрительность. Да, я мог много раз сделать лазерную коррекцию, но не стал. Меня вполне устраивало то, что я должен носить очки. Я посмотрел на Тэсс и криво усмехнулся. Да уж. Она забавная. Как собачка. Померанский шпиц. Скачет, лает, а толку ноль, зато может в кровать нассать или нагадить на пол в коридоре. Зачем я вообще связался с этой девушкой? Она же даже не в моем вкусе. Я предпочитаю натуральных блондинок, а она шатенка. Опять же, мне нравятся голубые глаза, а у нее темные, почти карие. Ну ладно, фигурка совпадает по моим параметрам. Но не ради же этого. Нет.</p>

			<p>С Тэсс я познакомился полгода назад на одной закрытой вечеринке, которую устраивали маги сновидений. Там были и артефакторы, и ведьмы, и даже парочка агентов. Так как я уже имел имя, то меня пригласили тоже. Собственно, там и я встретил эту девушку, на которую положила глаз Зинаида. Да, та самая ведьма – королева питерского ковена. Надменная и гордая, смотрящая на всех как на говно. Даже на меня. Ну что скрывать, я на нее тоже так смотрел, поэтому мы друг другу не понравились с первой же минуты. Я не стал падать перед ней на колено и лобызать шершавую ручку, а она мне даже не улыбнулась. Но я должен был знать, что творится в местном ковене. И для этого мне нужен был шпион. Тэсс подошла бы на эту роль идеально. Она была симпатичной, веселой девушкой, немного скромной, и мне даже тогда показалось, что неглупой. Я решил тут же взять кобылицу за уздицу и подкатить. Это было несложно. Девушка одинокая. Встречается с каким—то эмоготом, жаждущим порезать себе вены да упороться “Блейзером”, но у них все не серьезно. То ли дело здесь – собрались настоящие маги. Я кивал и улыбался. Я вообще могу быть чертовски милым и обворожительным, если захочу, и много девушек побывали в моей постели, просто потому что я так захотел. Поэтому и Тэсс не стала исключением. Я сразу дал ей понять, что не просто хочу попрыгать с ней пару ночей, а рассказать про великий и прекрасный мир сновидений. Наделить ее теми знаниями, что позволят ей без проблем вступить в ковен. Само собой, что я наметил четкий план и прекрасно осознавал, что давать этой девице, а что нет. Ну а потом у нас закрутился типичный человеческий романчик. Уже на следующий вечер я покатал ее на своем алом “Понтиаке”. Еще пару вечеров водил за ручку и показывал всякие мистические места Петербурга, а потом нас вычислил ее страдающий хахаль с парой своих дружков. Разговор закончился очень быстро. Я выбил ему два зуба, а его товарищи тут же разбежались страдать и плакать. Такая вот магия. И никакого гипноза. Я вообще прибегаю к нему нечасто, и то против более опасных противников. Потом Тэсс переехала ко мне, и я начал ее обучать во всех смыслах. Она оказалась весьма способной ученицей и явно хотела чего—то большего, но вот был какой—то порог, который она не могла переступить. Вообще. И даже я со всей своей магией не мог найти этот блок. Поэтому я решил раскачать ее сознание и подвергнуть бесконечной череде стрессов. Конечно, это было жестоко по отношению к будущей ведьме, но а чего она хотела. Сила никогда не дается просто так. Мне она, что ли, была подана на блюдечке с голубой каемочкой? Нет. Сам пробивался. И почти без учителей. Без крутых наставников и артефактов. Все сам.</p>

			<p>– Да, эксперимент не удался, – сказал я, почесывая промежность, прилипающую к кожаной куртке Тэсс, – я должен был выйти из тела. Создать дубля и отправить его в реал. Банальная астральная разведка, да не совсем. Я хотел зайти в гости к Крылову.</p>

			<p>– О, Боги Лимба, Саня! – воскликнула Тэсс, – только не говори мне…</p>

			<p>– Да, этот старый диплодок уже как лет пять в коме. Я хотел попробовать занять его тело. Но не сам, а дублем.</p>

			<p>– Охренеть! А разве так можно было?</p>

			<p>– Что за тупой вопрос, Тэсс! – воскликнул я и стукнул кулаком по торпеде, – маг не задает себе таких вопросов. Он берет и делает. Стало интересно – попробовал. Раз уж в Московском ковене есть ведьма, которая может попасть в твое сновиденное тело и выйти через него в реал, чтобы понять, где ты живешь и спишь – то почему бы не провернуть такой фокус и с телом в коме? Я работаю над этим уже год.</p>

			<p>– Но зачем?</p>

			<p>– Чтобы создать новую технику! С ее помощью я смогу очень быстро стать весьма влиятельным магом. Никто не будет уметь так! Похитить тело комича с дубля! Как тебе, а?</p>

			<p>– Ты гений, Сашенька! – девушка восхищенно смотрела на меня. И улыбалась.</p>

			<p>– Только вот незадача. В теле Крылова было что—то. Какой—то иномирец или подселенец. Он поменялся с дублем сознаниями. Я видел, как что—то темное влетело в мое тело и заставило его подняться с кровати.</p>

			<p>– Серьезно? – Тэсс побледнела.</p>

			<p>– Ты проспала самое интересное, да. Потом на камере поглядишь. Это точно был иномирец. Он даже одеваться не стал. Сразу выскочил в открытое окно. Вот почему я снимаю квартиру на первом этаже без решеток и всегда открываю окна. Мне моя шкурка дорога. Ну и твоя тоже. Если бы все было заперто, то я мог напасть на тебя.</p>

			<p>– И что я могла сделать, увидев не тебя в твоем теле?</p>

			<p>– Огреть битой, укутанной в полотенце. Она справа от кровати. Это бы перегрузило сознания, – ответил я, – но в любом случае было забавно. Чудак пошел гулять голым по улицам, где его и принял наряд ментов. Отвезли в РОВД. Ну а дальше я уже вернулся в свое тело.</p>

			<p>– Я проснулась, потому что почувствовала холод из окна. Бросилась к нему, но тебя не было. Я очень испугалась, потому что поняла, что провалила твое поручение.</p>

			<p>– Я думаю не только поэтому, – улыбнулся я, – ты боялась потерять меня. Прибавь газку, милая.</p>

			<p>Я положил руку на голое бедро Тэсс и стал мягко его поглаживать, поднимаясь все выше и выше. Когда я дошел до трусиков, то девушка ойкнула и покраснела.</p>

			<p>– Я же за рулем! – возразила она, но я был непреклонен.</p>

			<p>– Поддай газу и выходи на КАД, – строго сказал я, – эта малышка валит под триста километров в час. Я хочу, чтобы ты кончила хотя бы на двухста двадцати.</p>

			<p>Мои пальцы скользнули под трусики, и девушка дала по тормозам.</p>

			<p>– Ну что такое? – я недовольно убрал руку.</p>

			<p>– Я не могу. Мы разобьемся. Это небезопасно, Саша!</p>

			<p>– Да? Вот поэтому тебе и не стать ведьмой, – тяжело вздохнул я, – уверен, что Женя бы с удовольствием бы выжала из этой тачки по полной. Ты слишком правильная, Тэсс. Слишком порядочная. Тебе не хватает той безуминки, которая есть у каждой настоящей ведьмы. Ты всего боишься, но ты не понимаешь, что страх погубит тебя. Окончательно. Рано или поздно. Завтра мы займемся этим. А теперь поехали домой. Нужно досыпать. Нужно видеть яркие сны, в которых мы подобны богам и можем делать все, что угодно! Осознанные сны! Настоящая магия!</p>
			<a name="2"></a>
			<h2>Глава 2 Незнакомцы</h2>

			<p><em>Я закрыл зонт, стряхнул целую лавину грязных капель и вошел в парадную. На входе снова стоял Пигмей. Этот мелкий уродец, считавший себя до хера умным чуваком. Судьба у него и вправду была весьма необычной. Пигмей родился почти карликом, ну то есть ростом он был метр сорок где—то, голова большая, лоб широкий, но вот руки и ноги вполне нормальные. И передвигался он без хроманий и ковыляний, характерных для настоящих карликов. Я Пигмея недолюбливал, как и он меня. Я считал этого убогого недочеловека конченным козлом, но Темный магистрат выбрал его привратником, и поэтому я обязан был перед ним вежливо поклониться и сунуть входной билет, оплаченный заранее. </em></p>

			<p><em> — Здрасте, – в наглой ухмылочке расплылся этот недоросль, и меня аж скрючило от ярости.</em></p>

			<p><em> – Полы покрасьте, – буркнул я и сунул в его раскрытую ладонь мятую бумажку, – Саманта уже здесь?</em></p>

			<p><em> – Конечно, как и многие другие. Ты как всегда опаздываешь. Не понимаю, почему с тобой все еще якшаются. Особенно после твоей выходки на прошлом Самайне. </em></p>

			<p><em> – Да иди ты, — я снял свой желтый плащ и повесил его на крючок. Быстрым взглядом окинул вешалку. Посчитал количество пальто и курток. Да, почти все на месте. Я прошел к черной кожаной двери, брякнул для виду в звоночек и вошел внутрь квартиры. В коридоре меня встретил Сержант. Этот высокий и плечистый мужичок был охранником и любовником Маркизы — местной стремной бабищи, считавшей себя потомственной ведьмой в пятом поколении. Якобы ей бабка свою силищу передала. Теперь она вся выходила через безумный взгляд и бредовые псевдомудрости. К счастью, Маркиза была не главной в магистрате, а значит, я мог смело посылать ее подальше. Чем я частенько и занимался. Сержант меня даже один раз прижучить хотел. Бабища видать ему совсем плешь проела, накажи мол Сашку, что—то он болтает много про меня плохого. Только вот Сержант не знал, что я в бокс хожу и привык бить людей в челюсть. Так что мы быстро познакомились. </em></p>

			<p><em> — Все здесь? – спросил я теперь у Сержанта.</em></p>

			<p><em> – Почти, ждем еще парочку новых гостей. Саманта сегодня не в себе. Кристалл показал ей дурные вести.</em></p>

			<p><em> — Тяжелый случай, – согласился я и разулся. Взял чьи—то забавные тапки с кроличьими хвостами и пошел в главный зал. </em></p>

			<p><em>Магистрат занимал весь первый этаж старого дома и имел свой отдельный вход. Второй этаж и третий принадлежали каким—то крутым бандюкам из соседних парадных. Неплохо, наверное, иметь по двадцать или тридцать комнат в квартире. У Магистрата было двенадцать, и то в них можно было прятаться. </em></p>

			<p><em>Я вошел в зал и вежливо поклонился. Так здесь принято. За большим круглым столом, накрытым алым бархатистым сукном сидело несколько человек. </em></p>

			<p><em>Собственно хозяева квартиры и верховные магистры — Саманта и Кучер. Саманта — уже достаточно взрослая женщина, лет тридцати пяти с вытянутым бледным лицом, растрепанными волосами и вечными темными кругами под глазами. Я бы не мог назвать ее красавицей, но знал, что такой осенний хондрический типаж нравился многим мужчинам. Саманта всегда была сама в себе. Перед ней стоял здоровенный кусок темного хрусталя, в который она таращилась, по—моему, все свободное время. Справа от женщины сидел Кучер – уже пожилой уставший дедок с длинными седыми усами. Он всегда носил черную широкополую шляпу, настолько огромную, что даже упоротые мексиканцы завидовали бы ему. Кучер считал, что такая же была у самого Одина, и поэтому не расставался с ней даже в помещении. Еще старый волшебник пару лет назад сверзился с лестницы, будучи под шафе и налетел глазом на перила. В общем, схожести с Одином у него прибавилось. Конечно, никому нельзя было напоминать об этой неудаче, а сам Кучер придумал крутую историю, что сам удалил себе глаз, дабы увидеть великую мудрость древних богов. Будь мне лет десять или там шесть, я бы, конечно, такому дедуле поверил, но мне было уже двадцать два, и я почти пять лет носился по всяким сектам, тусовкам магов, сборищам всяких поехавших, поэтому меня такой историей удивить было нельзя. Я знал ребят и покруче. Такие байки рассказывали, мне аж страшно становилось. Да и сам я мог придумать ничуть не хуже. </em></p>

			<p><em>Дальше за столом сидел Антон — тупой гондон. Этот паренек владел собственной фотостудией и обожал снимать всякую эротику. Человек он был нервный, слегка полноватый с густыми рыжими волосами и бакенбардами. На шее у него всегда болталась маленькая “Лейка”. Я сначала вообще не понял, зачем такой болван нужен в Магистрате, но потом все встало на свои места. Антон очень хотел принадлежать к настоящим магам и поэтому носился возле них и постоянно фотографировал. Это многим тешило чувство собственной важности. А еще он нередко приводил новых симпатичных девушек, которые участвовали в ритуалах магистрата. Некоторые оставались надолго, но таких было мало. В основном все модели были одноразовые. Антон посмотрел на меня презрительным взглядом, поджал губы и принялся рассматривать ногти на руках. Сегодня он их покрасил в темный фиолетовый. Красотка!</em></p>

			<p><em>За фотографом сидела Маркиза — та самая мерзкая мокрица, пытавшаяся перессорить в Магистрате всех подряд. Это была тучная тетка в летах, с тройным подбородком и огромной черной родинкой на носу. Самое смешное, что ведьма гордилась этой отметиной, хотя я ей как—то раз посоветовал сходить к косметологу. В общем, рассказывать про эту жабу можно было долго, только бессмысленно. Она, как и все здесь собравшиеся, мало имела отношения к настоящей магии.</em></p>

			<p><em>Дальше сидел Андрей Стручков. Вот этот мужик отлично понимал как бабло стричь. Магом он себя не называл, а гордо представлялся программистом этой реальности, психологом, кандидатом никому неизвестных наук, а также опытным чтецом душ. Стоит заметить, что подать себя этот щеголь умел. Он дорого одевался и всем своим видом демонстрировал, что пришел к успеху и теперь может привести к нему и других. Увы, за красивым фасадом скрывался опытный кокаинщик, который плохо соображал, что делать без очередной понюшки волшебного порошка. Один раз я вывел Андрея из себя, просто напев знаменитую песенку:</em></p>

			

			<p><em>Доктор едет, едет сквозь снежную равнину.</em></p>

			<p><em>Порошок целебный людям он везет.</em></p>

			<p><em>Человек и кошка порошок тот примут,</em></p>

			<p><em>И печаль отступит, и тоска пройдет.</em></p>

			<p><em></em></p>

			<p><em>После этого пришлось даже огреть господина программиста душ человеческих стулом по спине, ибо набросился он на меня настолько неожиданно, что я даже не успел встать в стойку и успел словить по морде.</em></p>

			<p><em>Еще за столом сидели Марианна и Роксана — две томные, стареющие красавицы. Опытные херомантки. Да, да, именно через “Е”. Конечно, девицы гадали по ладоням, но и с херами имели опыт не малый. Я переспал с обеими, просто ради спортивного интереса и, быстро разочаровавшись в старых ведьмах, сделал вид, что между нами ничего не было.</em></p>

			<p><em>Еще было несколько человек, с болезненной духовностью на лицах, о которых я вообще ничего не мог сказать — массовка какая—то. Приходили они на наши встречи редко и вели себя тише воды, ниже травы. А зачем меня пригласили—то? Да тут все понятно. В прошлом месяце подобная встреча чуть не сорвалась, потому что внезапно нагрянули культисты—сатанисты из Ордена мертвых. Они ворвались с палками, быстро надавали тумаков Пигмею и пробились в квартиру. В общем, если бы не мы с Сержантом, то все наши крутые ведьмы и маги были бы позорно биты. Молодчики все—таки умудрились изговнять пентухами стены парадной и дверь квартиры, сломать обувную тумбочку, а один из них наблевал прямо на персидский ковер. Но это я был виноват отчасти. Так саданул ему в солнышко, что он всю наркоту из себя выдавил. Нападение культистов было отбито в прямом смысле. Все их следы деятельности подчищены и удалены, а меня теперь постоянно приглашают. Я тут что—то навроде вышибалы. А еще я типа умею рассчитывать астрограммы, но для этого много ума не надо, если честно.</em></p>

			<p><em>Сегодня должен был быть особенный вечер. Маркиза сообщила, что к нам придут какие—то новые маги, обладающие необычайными силами. И мы будем решать брать их в Магистрат или нет. Я к этому относился с легким подозрением, потому что шарлатанов у нас и так хватает, зачем новых набирать? Да, черт побери! Я уже несколько лет ищу настоящую магию, и все время нахожу каких—то странных, стремных чуваков. Посмотрим на новых. Но что я тогда делаю здесь, раз уж тут нет настоящих магов? Развлекаюсь, ехидничаю, учусь смотреть как поехавший – это такой холодный, немигающий взгляд сквозь человека. В общем, маг сейчас – это тот, кто хочет выглядеть как маг. И не иначе.</em></p>

			<p><em>А вот и гости. Я опустил руку в карман пиджака и нащупал верный кастет. Старенький, выпиленный из нержавейки знакомым рабочим на заводе. Ну, надеюсь, что встреча обойдется без эксцессов.</em></p>

			<p><em>На пороге комнаты появилась парочка. Высокий мужчина лет тридцати двух, обычного телосложения в теплой меховой куртке, черных джинсах и норковой шапке. Раздеваться в коридоре он не стал – там уже не было места для одежды, поэтому разделся прямо здесь. Представился Андреем. Его спутница – симпатичная девушка, брюнетка примерно моего возраста. Ее звали Полина. Немного смахивала на мою Ольку, только ростом поменьше, да грудь была явно побольше. Вела себя парочка весьма уверенно и спокойно. Дружелюбно улыбались и пытались произвести на нас приятное впечатление. Скоро появился Пигмей с подносом, полным всяких сладостей, и Сержант с самоваром. Опять, небось, на балконе топил его. Соседи потом пожарных вызывают.</em></p>

			<p><em>Разговор был неторопливым и текучим словно мед. Андрей общался медленно и слаженно, четко взвешивая каждое слово и прекрасно понимая с кем он вообще разговаривает. Я сразу ощутил, что он пришел сюда не секретами делиться, а найти нужных ему людей. Вербовщик. Это он зря, конечно. У нас тут дубовые колдуны сидят. По пояс деревянные. Кучер вон аж напрягся весь. Очень хочет понять, что такое онейронавтика, но куда ему? Он это слово даже вслух повторить не сможет. Пень пнем. Полина сидела молча и лишь изредка добавляла какие—то фразочки. Общие, поддакивающие. Ну и чутка про Кастанеду задвинула. Он каким—то образом тоже к ним относился.</em></p>

			<p><em>Беседа в целом же получилась весьма странной на мой взгляд. Такое ощущение, что разговаривали глухой со слепым. Один раз Маркиза вякнула что—то про астрал, но куда ты лезешь со своей хлеборезкой? Какой тебе астрал, дура ты старая? Что ты пытаешься рассказать? Какие волны? Какой выход? Куда? Что ты там видела?</em></p>

			<p><em>Андрей и Полина слушали ее с плохо скрываемыми смешками, и я понял, что они в действительности разбираются в этих астралах явно покруче нашей недоведьмы. В общем, беседа, как я уже сказал, вышла слишком странной. Я плохо понимал, о чем говорит Андрей, но видел, что ответы Магистрата его не устраивают. Это показалось мне весьма интересным. Я впервые встретил людей, чьи интересы шли вразрез с доктриной Магистрата. И это мне нравилось. Беседа длилась около получаса, а потом Андрей с тяжелым вздохом положил на стол пачку визиток, напечатанных на матричном принтере, встал, картинно поклонился и попрощался с нами.</em></p>

			<p><em>Полина встала вслед за ним, а я предложил проводить их. Ребята взяли свои вещи и стали одеваться в коридоре. Я снял с вешалки короткую курточку Полины, пропахшую неведомыми мне духами, и помог девушке одеться.</em></p>

			<p><em>– Беседы не вышло, – с грустью сказала она.</em></p>

			<p><em>– Этого следовало ожидать, – ободряюще ответил Андрей, – местные маги немного закостеневшие. Даже если выглядят молодо.</em></p>

			<p><em>Этот комментарий был явно камнем в мой огород, и я нахмурился.</em></p>

			<p><em>– Ну вот не надо тут, – сказал я, – мне ваша тема понравилась, но просто она слишком фантастическая.</em></p>

			<p><em>– Это еще почему? – удивился Андрей.</em></p>

			<p><em>– Ну вы спите и влияете таким образом на мир. Не проводите обрядов, ритуалов, не собираете всякую херню на кладбищах, не приносите жертв. Не делаете ничего…</em></p>

			<p><em>– Вы плохо нас слушали, молодой человек, – Полина звонко рассмеялась, – мы жертвуем собственными вниманием и намерением. Поверьте, в современных условиях этого более чем достаточно, чтобы изменить себя и мир вокруг.</em></p>

			<p><em>– Вы – маги сновидений. Настоящие? – уточнил я.</em></p>

			<p><em>– На все сто, даже не сомневайся, – девушка улыбнулась.</em></p>

			<p><em>– Ну если вы придете в мой сон и покажете мне какое—нибудь чудо, то я с вами, – серьезным голосом сказал я, – поверьте, я очень усидчивый и терпеливый. Если вы научите меня, то получите отличного союзника и последователя. А еще я очень хороший боевик.</em></p>

			<p><em>– Если тебя раньше гэбня не заметет, – мрачно заметил Андрей.</em></p>

			<p><em>– А они следят за вами? – удивился я.</em></p>

			<p><em>Ребята многозначительно переглянулись и молча кивнули головами. Да, вот это уже интересно. За Магистратом никто не следил. Кому нужна полудурная компашка сомнительных магов? Это только Кучер рассказывает как к нему приезжают люди в костюмах, но их кроме него никто не видел. Шизофрения как она есть.</em></p>

			<p><em>– Мне понадобится кое—что, – быстро сказала Полина. Девушка буквально подпорхнула ко мне, как маленькая птичка и горячо поцеловала меня прямо в губы.</em></p>

			<p><em>– Это еще зачем? – удивился я.</em></p>

			<p><em>– Эмоциональный всплеск. Он останется между нами. По нему я легко найду тебя в мире снов. Саша, да? – Полина покраснела и отошла от меня.</em></p>

			<p><em>– Да.</em></p>

			<p><em>– Ладно, Саша, – Андрей протянул мне руку, – наша визитка у тебя есть. Если что – звони. Нам сейчас новые люди не помешают.</em></p>

			<p><em>– А чем вы занимаетесь? Ну, кроме того что по снам ходите?</em></p>

			<p><em>– Организовали компанию “Твой сон”, изучаем сновидения обычных людей. Открыли офис на Ваське. Нам нужна статистика. Но расскажем все подробно, если придешь.</em></p>

			<p><em>– Хорошо, – я пожал крепкую мужскую ладонь и закрыл за ребятами дверь. Забавные они, конечно. А Полина так вообще мне понравилась. Я вообще влюбчивый парень. Мне только повод дай, что называется. Тем более, что с Олькой уже давным—давно все идет через одно место. Интересно Полина и Андрей – любовники? Это вряд ли. Слишком отстраненно он от нее держится. Опять же куртку не предложил ей. Нет. Не любовники. Коллеги по волшебному цеху. Это скорее всего.</em></p>

			<p><em>Я вернулся в зал и успел послушать монолог Маркизы.</em></p>

			<p><em>– Маги сновидений. Чушь какая. Начитаются этого выскочку Кастанеду, крышей поедут, а потом давай всякие психоделики, кактусы жрать. Нью—Эйдж, вся фигня. Никакой историчности. То ли дело магия наших предков.</em></p>

			<p><em>– Да какие у тебя предки? – лениво спросил я, садясь на стул, – отец твой на заводе токарем работал, а мать библиотекаршей. Никакого отношения они к магии не имели.</em></p>

			<p><em>– Моя бабка!</em></p>

			<p><em>– Да истлела она уже нахуй, – я махнул рукой, – если честно, то мне эти ребята понравились. В них есть Знание. Вернее Осознание. Они слушали вас и прекрасно понимали, что вы херню несете, но не сказали слова против.</em></p>

			<p><em>– Да что ты себе позволяешь? – зашипела Маркиза.</em></p>

			<p><em>– Что хочу, то и позволяю. Я с вами уже пару лет трусь и пока не видел ни одного случая настоящей магии. Чего—то такого, что сломало бы мою картину мира. Дешевый гипноз и случайные угадывания в лотерею – не в счет. А тут ребята сказали, что придут в мой сон. Вот кто из вас сможет сделать также? Можете? Хер там, – я достал пачку сигарет “Винстон” и закурил.</em></p>

			<p><em>Ух, что тут началось. Маркиза верещала громче всех. Кучер махал тростью, и будь я слабее, то точно огрел бы ею меня. Вся эта компашка вспыхнула как порох и начала бомбить. Я же молча слушал их вопли и улыбался. С ними мне все было понятно. Пора валить. А эти придурки пусть и дальше играют в крутых магов. Надеюсь в следующий раз сатанисты их всех обоссут. Я встал, и не прощаясь, пошел в коридор. Я уже четко знал, что больше не вернусь в этот приют для умственно отсталых.</em></p>

			<p><em>– Давай, вали, придурок, – позади меня появился довольный Пигмей, – неужели ты думал, что Магистрат согласится тебя оставить после таких заявлений?</em></p>

			<p><em>– Да ссать я хотел на него и тебя с высокой крыши, – сказал я, надевая черный бомбер, – срок вам два года, не более. Потом сами развалитесь от некомпетентности и грызни между собой. Нет за вами никакой силы. Ни настоящей магии, ни больших денег. Вообще нихера. Одно балабольство только и крохи, которыми вы питаетесь как мерзкие тараканы.</em></p>

			<p><em>– Чего? – лицо Пигмея вытянулось, а потом на нем появилась парочка синяков, потому что ногами я тоже махать мастак. И не вижу ничего зазорного в том, чтобы бить слабых и тех, кто ниже тебя ростом. Особенно если они тупые карлики.</em></p>

			<p><em>Да, я испытал прекрасное чувство удовлетворение, отмудохав Пигмея. Кажется, я выбил ему пару зубов. Тем лучше вышло это прощание с Магистратом. Все, я свободен. Больше не будет скучных вечеров с туплением в кристалл и чтением Блаватской до судорог в челюсти. Ура!</em></p>

			<p><em>Я дошел до метро, полчасика потрясся в полупустом вагоне. Вышел на Василеостровской, был остановлен парочкой говнарей в полосатых шарфах и косухах из кожзама с нашивками “Оргазм Нострадамуса” и “Гражданская оборона”, просящих закурить. Дал им две сигареты. Попросили еще. Пообещал сломать нос и показал кастет. Разговор закончился, и я пошел домой.</em></p>

			<p><em>Жили мы с Олькой в общаге. Снимали небольшую комнату да подумывали снять со временем жилье побольше, только вот была одна загвоздка – я не работал. Угу, денег у меня почти не было. Я бросил институт на третьем курсе и начал искать истину. Ну и себя, конечно же! Я видел, что в этом мире можно хитро вывернуться и обрести настоящую силу. А будет сила—будут и деньги. Только вот время шло, а я все блуждал между фальшивых блестяшек. Нет, ребята из Магистрата делали деньги, как тот же Кучер – весьма неплохие, но это был обман чистой воды. А я так не хотел. Ну вот не видел я себя на месте той же Маркизы, сидящим в темной комнате с парой черепушек и свечей на столе и играющим с клиентом в угадайку. Все эти балаболы почему так удачно людей обманывают? Говорят общими фразами. Вы пришли ко мне, потому что у вас беда случилась. Конечно, епта! Было бы все хорошо, человек не пришел бы. Вижу, что у вас проблемы на личном плане. Конечно! У каждого человека они есть. И на личном, и на рабочем, и на творческом. Покажите мне хоть одного, у кого их нет! И вот на таких тупых, общих вопросах маг подкатывает к своей жертве. Предугадывает ее состояние, а потом берет в оборот. Психология. Жестокая и тупая. И вот несчастный облапошенный покупает обереги и амулеты заряженные великим магом в кавычках. Нет, я так не могу и не хочу. Не мое это. Я хочу настоящей магии! Настоящей силы! Живых денег! За дело. За труд. А не за обман. Да, такой вот я наивный романтик.</em></p>

			<p><em></em></p>

			<p><em>Я открыл дверь в общий коридор и столкнулся с Толиком. Наш сосед снова был пьян. На удивление, он быстро узнал меня, схватил за край бомбера и оттащил в сторону.</em></p>

			<p><em>– Тебе пиздец, Саня, – пробормотал он угрожающим голосом.</em></p>

			<p><em>– Проспись, синька, – я нахмурился, – я же тебя сейчас одним ударом вырублю.</em></p>

			<p><em>– Да я не про тебя. Про бабу твою. Уйдет она. Весь день плачет там и шмотки собирает. Я видел. Не благодари. Есть пять рублей?</em></p>

			<p><em>– Иди на хер, – я убрал его руку и подошел к своей двери. Наверное, алкаш прав. У Ольки снова сорвало крышечку. Как в прошлый раз. Полгода назад. Я достал ключи, открыл коричневую, обитую кожзамом, дверь и вошел в комнату. Ну да. Все как я и думал.</em></p>

			<p><em>Возле входа стояло около пяти спортивных сумок, забитых шмотками, а их обладательница сидела на кровати и курила. Волосы взлохмачены, руки трясутся. На столике початая бутылка вина. Наверное, третья или пятая.</em></p>

			<p><em>– Опять к своим магам ходил? – недовольно спросила девушка, не поднимая глаз.</em></p>

			<p><em>– Угу. А это что за цирк? Снова на тебя нашло? – спросил я и стал снимать куртку.</em></p>

			<p><em>– Я устала, Саш. Устала от такой жизни.</em></p>

			<p><em>– От какой такой? – прямо спросил я, – что тебя не устраивает?</em></p>

			<p><em>– Да все! Вообще все! Мы живем как бичи. В комнате! Ты не работаешь, а моей зарплаты кое—как хватает, чтобы не протянуть ноги. Ты мне уже второй год обещаешь, что мы разбогатеем, но нет. Это все ложь.</em></p>

			<p><em>– Успокойся, – попросил я и достал свои сигареты, – что на тебя опять нашло? Что? Нормально же жили.</em></p>

			<p><em>– Я больше не хочу так, – всхлипнула девушка, – мне уже двадцать семь лет, Саша. Понимаешь? Мне скоро рожать надо. А я не хочу так.</em></p>

			<p><em>– Кому рожать? Куда? Где? Зачем? Что ты, блядь, несешь? – я тяжело вздохнул. Опять это кино—говно. Опять какие—то пьяные фантазии о будущем и детях. О каком—то бабском фертильном возрасте.</em></p>

			<p><em>– Врачи сознательно обманывают девушек, чтобы они раньше рожали, – сказал я, – государству нужна статистика. Нужно избежать демографической ямы. Понимаешь? Поэтому все гинекологи пиздят одно и то же. Рожайте в двадцать! Потом поздно будет. Чушь все это. Ты можешь спокойно родить хоть в сорок. Один хрен сейчас всем кесарево делают. Вы уже давно сами родить не можете. Чуть что не так, сразу под нож.</em></p>

			<p><em>– А—а—а! – Олька завыла белугой, – я ухожу от тебя. Ты чудовище, Саша!</em></p>

			<p><em>– Ну—ну, – буркнул я, – и далеко ты собралась?</em></p>

			<p><em>– Я уеду с Никитой в Норильск.</em></p>

			<p><em>– С Никитой? – я наморщил лоб, – это тот очкарик, учитель биологии, да? Вы с ним еще с педа знакомы? Он за тобой приударял, да? Я помню, ты рассказывала.</em></p>

			<p><em>– Нам там дадут квартиру и зарплаты выше! Учителя там нужны.</em></p>

			<p><em>– А знаешь почему? – строго спросил я, – потому что Норильск – это дыра. Это зона экологического бедствия. Это город, в котором лето – это два месяца, а потом полярная ночь. Надо быть окончательно ебанутым, чтобы бросить Питер и поехать в Норильск. Да вся твоя хваленая высокая зарплата будет уходить на овощи, которые там стоят в десять раз больше. Это пиздец, Оля. Полный пиздец. Ты бы хоть слушала, что несешь.</em></p>

			<p><em>– Никита знает, что говорит! Он недавно докторскую защитил! – возмутилась девушка.</em></p>

			<p><em>– Да мне похеру, что этот прыщ там защитил. Я уже сто раз говорил – высшее образование не имеет никакого смысла. Можно быть конченым придурком и иметь две вышки и докторскую. Один хер помрешь в нищете. Норильск, блядь! Норильск! Оля, ты же вроде неглупая девушка, но сейчас ты пьяна и несешь полную ахинею.</em></p>

			<p><em>– Мы поженимся, – вырвалось у Оли.</em></p>

			<p><em>– А—а—а, – понятливо протянул я, – вот в чем дело. Да, тяжело быть тупой приземленной бабой. Все твои мысли под тридцатку лет – это как бы выйти замуж, да ребенка заиметь, и чтобы мужик работал в Норильске и побольше бабла получал. Мда. Тяжелый случай. Даже удивительно, как я не разглядел в тебе это дерьмо сразу. Весь этот человеческий убогий примитивизм.</em></p>

			<p><em>– Не говори так! – воскликнула Оля, – ты сам не лучше. Ты говорил, что станешь магом, что у нас все образуется. Будет крутая квартира, машина, куча интересных дел, а что в итоге? Два года ты сидишь на моей шее! Мы снимаем эту квартиру на мои деньги! Ты ешь на мои деньги!</em></p>

			<p><em>– И трахаю я тебя тоже за твои, – усмехнулся я, – кончай этот карнавал. Мы уже все давным—давно обсудили. Тебя все устраивало, но вот очередной гормональный срыв и погнали. Или это на тебя Никита так действует? Снова цветы подарил да в в кафешку сводил, да? И поплыло девичье сердце…</em></p>

			<p><em>– Кончай глумиться! Ты не понимаешь!</em></p>

			<p><em>– Да все я прекрасно понимаю. А маме звонила? Что она сказала? Уходи от Сашки, он негодяй – безработный и жениться на тебе уже второй год не хочет. Значит и вовсе не женится! Так и передай ей, что сейчас жениться тоже не обязательно. Можно всю жизнь вместе прожить и штамп в паспорт не ставить. Но вы же у нас старой, совковой закалки. Вам все по тупому надо. По—старому.</em></p>

			<p><em>– Саша!</em></p>

			<p><em>– Все, – я махнул рукой, и серый пепел упал прямо на пол, – давай, одевайся и вали отсюда к своему Никите. Надеюсь, что он тебя встретит. Хотя чего это я? Мне похер. Вообще. Давай, чтобы через пять минут тебя тут не было.</em></p>

			<p><em>– Саша. Ты чего? – Олька вытаращила глаза, – я думала…</em></p>

			<p><em>– Я знаю, что ты думала. Взять меня на слабо хотела, да? Чтобы я тут испытал угрызения совести? Чтобы пресмыкаться перед тобой начал? Чтобы вот прямо на коленки упал, плакать начал, умолять тебя остаться. Как гребаный каблук? Ну нет. Или чтобы пообещал тебе завтра же устроиться на работу грузчиком в “Копейку”? Херов тебе. Давай выметайся. За хату уплочено до конца месяца, а значит у меня есть две недели, чтобы свалить или найти бабло. Поверь, я спокойно справлюсь с этим и без тебя. Ты мне не нужна, Оля. Все. Вызывай такси и вали. Давай, давай. Чего расселась? Или ты хочешь, чтобы я тебя пинками выгнал, а твои вещи выкинул в окно? Я могу. И даже не вздумай кидаться в драку. Не смотри так на эту пустую бутылку. Выбью зубы на раз. А поставить новые – это сейчас очень дорого.</em></p>

			<p><em>– Скотина, – прошипела девушка и встала с кровати, – просто бездарь и ничтожество.</em></p>

			<p><em>– Давай, давай, собирай манатки, вали и заткни свою пасть, иначе точно без зубов останешься, – пригрозил я, – и это тебе я рассказывал о магии? О великих путях? О свободе вечного разума. Нахера? Ты же обычная селючка из Костромы. Быдло, которому нужен Норильск и парочка спиногрызов. Что встала? Проваливай, я сказал.</em></p>

			<p><em>В общем, вытолкать Ольку за пределы комнаты было тем еще делом. Пьяная, явно пребывающая в измененном состоянии сознания, она кричала и сопротивлялась. Обзывала меня матерными словами и звала полицию. Я же был непреклонен. Вышвырнул ее сумки в коридор, а затем и саму девушку. Все, сука, любовь закончилась. Олька еще продолжала стучаться в дверь, но я уже разделся, налил себе стакан водки и сел на кровать.</em></p>

			<p><em>– Не унижайся, Оля! – крикнул я ей, – вызывай такси, вали к Никите. Постройте ячейку общества в Норильске. Там платят! Не долбись! Удачи!</em></p>

			<p><em>Да уж. Как же тяжело бывает с такими вот бабами. А ведь как все хорошо начиналось два года назад. Я познакомился с Олей на курсах по Таро. Ну, разноцветные карточки там раскладывать, а потом говорить чо как совпало и типа эта комбинация определяет судьбу. Херня та еще, конечно. Но у нас с Олей было общее зерно – мы искали истину. Несмотря на то, что она была учителем по алгебре. Да, между нами была разница в возрасте. Почти пять лет. И она была старше, но мне всегда нравились такие. Они более опытные и уже знают, что им нужно. Видимо, я ошибался. Этой вот сорвало крышечку окончательно. Обычный быт, осуждения подруг на работе, давление на череп со стороны мамы и личные обиды – все это сложилось в четкий паззл. Так что пусть едет в свой ебаный Норильск. Туда быдлу и дорога! Я же останусь в Питере и найду свой путь.</em></p>

			

			

			<p><em>Я достал визитку Андрея. “Твой сон”. Звучит забавно, конечно. Ладно, чем черт не шутит, позвоню. Но уже не сегодня, а завтра. Под дверью скулила и рыдала Оля, а я хлопнул стакан водки и натянул теплое одеяло на себя. Надеюсь, что когда я проснусь, эта девушка исчезнет из моей жизни. </em></p>

			
			<a name="3"></a>
			<h2>Глава 3 Испытание</h2>

			

			<p>Я повернул ключ в двери и вошел в свою квартиру. Еще раз посмотрел на часы. 10 часов утра. Отлично, Тэсс еще спит. Может быть, даже сновидит. Тем будет веселее для нее. Пакет в моих руках дергался, но я не обращал внимания. Не разуваясь, я прошел прямо в спальню и замер на пороге. Девушка спала совершенно нагой, и я в который раз восхитился красотой женского тела. Ох, какие гибкие и плавные линии ног и округлости бедер. Высокая грудь с коричневыми сосками. Густые, вьющиеся волосы полностью скрывали подушку. Да, Тэсс была хороша, но я со стремными женщинами и не поддерживал долгих отношений. Да, ради прикола и развлечения я заводил романы со страхолюдинами, жирными и неопрятными. Пару—тройку раз. Но это было скорее моим неделанием и желанием покататься на волнах, а не биться о скалы. И ничего более. Такова природа всех мужчин. Сегодня хочется одного, а завтра совершенно противоположного. Другого. </p>

			<p>Я подошел к кровати, присел на краешек и нежно погладил девушку по щеке. Спит. Улыбается сквозь сон. Идеально. Я улыбнулся и поднял пакет. Развязал его и вынул содержимое, а затем удерживая обеими руками, ибо одной было трудновато, поставил рядом с Тэсс. Девушка поежилась. Я накрыл ее одеялом и посадил подарок прямо поверх. </p>

			<p> — Сюрприз! – громко крикнул я, ибо знал, что Тэсс, как и любая опытная сновидица, спит всегда в берушах.</p>

			<p>Девушка резко открыла глаза и вскрикнула от испуга. </p>

			<p> – Саня, что это? Кто это? – она хлопала ресницами и совершенно ничего не понимала, – это курочка?</p>

			<p> – Она самая! Только что с Полюстровского рынка! – весело воскликнул я, — вставай, пришел час твоего испытания. </p>

			<p> — Что? Что такое? — девушка вынула беруши и посмотрела на толстую рыжую курицу, которая стояла прямо на ней. У курицы был заклеен клюв, но не задница. Поэтому она поднатужилась и выдала серо—зеленую каплю прямо на дорогущий японский шелк. </p>

			<p> – Она какнула! – лицо Тэсс исказилось от ужаса.</p>

			<p> — Прикинь, они так умеют! Согласись, что есть разница между этой курицей и той, охлажденной, что мы покупаем в “Ленте”, – я весело рассмеялся. </p>

			<p> — Но зачем? Зачем ты ее приволок к нам постель?</p>

			<p> — Я хочу куриный бульон, Тэсс. Настоящий, как у мамочки в деревне. Понимаешь?</p>

			<p>Конечно, девушка ни хрена не поняла. Спросонья она вообще плохо соображала, а тут такой поворот. Отлично! Чисто магическая проверка. </p>

			<p> – Сейчас ты встанешь, — сказал я, — отнесешь эту пернатую сволочь в ванну и отрубишь ей голову, ну или свернешь. Как тебе удобно. Затем ее нужно ошпарить, ощипать. Можно подержать над газовкой, чтобы обшмалить остатки перьев. Затем выпотрошить и засунуть в кастрюлю. Часик—и у нас вкуснейший бульон. Согласись, звучит не очень сложно.</p>

			<p>Тэсс округлила глаза.</p>

			<p> — Саша, ты с ума сошел?</p>

			<p> — Давай, давай. Я говорил тебе вчера, что тебе не хватает смелости? Сегодня у тебя есть возможность доказать, что ты способна на большее. И не смотри на меня так. Я же не принес тебе человеческого ребенка, чтобы ты из него рагу сделала. Это обычная, тупая курица, Тэсс! Ты справишься. </p>

			<p> – А если нет?</p>

			<p> – Ну тогда ты собираешь свои вещи и едешь к маме, – строго сказал я, – да, так и будет. Или ты думаешь, что я не смогу выставить тебя за порог? Поверь, у меня есть подобный опыт. Ты должна стать жестче. А это значит, что ты должна уметь убивать. Пусть животных, но должна. Курица, кролик, свинка, коровка. А если бы я принес кошку?</p>

			<p> – Прекрати, Саша! – воскликнула Тэсс и встала с кровати, – я должна одеться. </p>

			<p> – Топорик на кухне в шкафчике. Хороший, японский, из дамасской стали. Увесистый. Давай, я хочу бульон. Где лежит разделочная доска ты знаешь. И сильно не заляпай ванну. Тебе же потом ее оттирать!</p>

			<p>Девушка спрыгнула с кровати, взяла со спинки стула халат, накинула его и подвязалась пояском. Затем она внимательно посмотрела на курицу и протерла глаза. Птица никуда не делась.</p>

			<p> – Угу, пройди тест на реальность, ведьма сновидений, – гоготнул я, – посмотри на руки, спроси себя не сон ли это. Но как ты уже понимаешь, это реальность, и гребаная курица никуда не денется, пока ты ее не сваришь. </p>

			<p> – Может быть, ты ее подержишь? – с надеждой спросила Тэсс.</p>

			<p> – Ну нет. Давай все сама, – улыбнулся я.</p>

			<p> – Зачем мне это испытание, Саш?</p>

			<p> – Затем. Дело не в бульоне, супе или мясе, Тэсс, – я сел в кресло и закинул ногу на ногу, – дело в тебе. Ведьмы сновидений – это не мягкие и пушистые дамочки. Это жестокие и мстительные создания. Гордые, безумные, лихие, знающие себе цену, ведущие скрытный но также и раскованный образ жизни. </p>

			<p> – А может быть, я хочу стать белой? Они—то другие по характеру.</p>

			<p> – Вранье, – отмахнулся я, – все ведьмы одинаковые. Что белые, что черные, что серые, что буромалиновые. Все они могут краситься как угодно – смысл не меняется. Они все равно остаются сами собой. </p>

			<p> – А если я откажусь убивать эту курицу? – Тэсс подбоченилась.</p>

			<p> – Ну тогда ты собираешь свои вещи и едешь к родителям. Выбор прост, – я картинно развел руки в стороны, – пойми меня правильно. Если у тебя не вырастут яйца сейчас, то они не вырастут уже никогда. Ты не станешь ведьмой, не попадешь в ковен, и уже тем более не получишь со временем корону. Согласись, так себе перспективка. Ну, конечно, ты можешь свалить в какую—нибудь Астрахань или Казань там, прибиться к местным диким сновидцам и спокойно доживать свою жизнь. Но тебе—то не этого хочется. Верно? </p>

			<p>Девушка опустила взгляд и молча кивнула. Кажется, она все прекрасно поняла. И это здорово. Не люблю объяснять тупицам одно и то же по десять раз. </p>

			<p>А дальше началась комедия. Тэсс попыталась поймать курицу. Вообще—то это сделать не так просто даже на скотном дворе, или в сарае, а в спальне так тем более. Тупая птица с клекотом носилась по кровати туда—сюда, потом спрыгнула и понеслась в коридор. </p>

			<p> – Вот же сволочь пернатая! – воскликнула Тэсс, кидаясь за ней в погоню.</p>

			<p> – Давай, лови ее, руби голову! – поддерживал я ее и хлопал в ладоши, – иначе она засрет все вокруг. Представь нашу квартиру в курином дерьме!</p>

			<p>Ловля заняла еще какое—то время, а потом я увидел как Тэсс прошла в коридоре, держа кухонный топорик и доску. Неужели она все—таки загнала курицу в ванную? Я уже начал сомневаться в ее способностях. </p>

			<p>Я прислушался. Да, сначала Тэсс материлась, курица кокотала и кричала, а затем наступила тишина. Мертвая такая, нездоровая. Но ненадолго. Квартиру огласил дикий вопль Тэсс и грохот. Что—то упало, ну или кто—то. </p>

			<p>Я тут же встал и пошел в ванную. Открыв дверь, я увидел забавную картину. В белоснежном джакузи трепыхалась и била крыльями обезглавленная курица. Сама же будущая ведьма забилась в душевую.</p>

			<p> – Она живая! – крикнула она. </p>

			<p> – Нет, Тэсс. Эта птица без головы. Она уже неживая, – ответил я, осматривая тушку, – просто еще какое—то время попрыгает. Это нормально. Некоторые люди также делают в подобных случаях. Ты что—нибудь слышала про Дица фон Шаунбурга? Нет? Этот смутьян выступил против короля Людвига Баварского и был схвачен вместе со своими подручными. Конечно, времена тогда были не то, что сейчас, поэтому король сразу же одарил всех соответствующе. Смертный приговор через отрубание головы. Диц был первым, и его последним желанием было спасти своих подручных. Он сказал, что их нужно поставить через восемь шагов в ряд, а сам Диц пробежит мимо них уже без головы. Собственно, всех, мимо кого успеет пробежать Диц должны были помиловать. Король, конечно, рассмеялся такой глупости, но согласился. Интересный же спор вышел. Так вот, Дица поставили на колени, а затем отсекли ему голову острым мечом. Представь удивление короля и всех присутствующих, когда тело подскочило и побежало вперед. Труп успел пробежать 32 шага, то есть Диц спас всех своих подельников, и король отпустил их. А ты какую—то жалкую курицу зарубила топором. Радуйся, что она не умеет летать! Но джакузи все равно придется драить. </p>

			<p> – Проклятье, – прошептала Тэсс, – это такое неделание, да? Как у Кастанеды.</p>

			<p> – В точку! Ты наконец—то догадалась. Не каждый день убиваешь живое существо, не так ли? Мухи, комары не в счет. Но радуйся, что мы ограничились курицей. В Московском ковене убивают кроликов! Представляешь. Такой миленький, прекрасный, пушистый кроличек, а ты ему шило в нос или палкой по хребту! Бац! Пших!</p>

			<p> – Саша, прекрати, я тебя умоляю!</p>

			<p> – Вот поэтому у них там все бабы жесткие.</p>

			<p> – Кажется, у тебя телефон звонит. Ты его в спальне оставил…</p>

			<p> – Спасибо, Тэсс, ты молодец.</p>

			<p> – Правда?</p>

			<p> – Да, ты все—таки нашла в себе мужество и силы, чтобы расправиться с этой птичкой. Завтра будем душить кроликов и котят!</p>

			<p> – Ты серьезно? – в ужасе округлила глаза Тэсс.</p>

			<p> – Нет, на этот раз я пошутил. Учись различать разницу в моих интонациях.</p>

			<p> – Это невозможно, я никогда этому не научусь, – покачала головой девушка, а я уже бежал в спальню. Звонок, звонок. Кто бы это мог быть? Телефон лежал на прикроватной тумбочке. Я взял его и посмотрел на экран. Ага. Старый пройдоха – Селютин. </p>

			<p> – Здравствуй, Саня, – нарочито вежливо поздоровался он, когда я поднес трубку к уху, – у меня тут появился интересный альбомчик “Лед Зеппелин”. Минтовский, семьдесят четвертого года. Ты как раз такой искал. </p>

			<p> – Пласт японский?</p>

			<p> – Обижаешь, английский. Все прямо тех времен. Конверт в идеале. </p>

			<p> – Окей, скоро приеду. </p>

			<p> – Давай, жду. Денег бери побольше. Штука редкая. </p>

			<p> – Угу, возьму столько, что не утащишь. Бери “Камаз”! – пошутил я. Вот же старый скупердяй. Я отлично знаю, что цена этому пласту баксов двести не больше. Какие большие деньги? Хм. Наверное, стоит взять с собой пистолет. Селютин не простой барыга пластинками. Ох, нет. Он магический сводник. Причем самый настоящий. И новый пласт – это просто предлог. Со мной хотят встретиться. И видимо, не только он один. Дело пахнет керосином. Так что пистолет обязателен. </p>

			<p>Я прошел в зал, открыл дверцу шкафа, за которой спрятался сейф и набрал пароль. Так, а вот и мои игрушки. Выбор невелик, но он хотя бы есть. Это все—таки не пневматика, и не страйкбольные пукалки. Это боевые пистолеты. “Макаров” – хороший ствол для стрельбы на коротких дистанциях, но патронов маловато и убойная сила оставляет желать лучшего. Пусть дома полежит. Револьвер “Ругер”, старый, надежный, но опять же шесть патронов! Всего шесть. Очень мало. Иногда, чтобы сотворить настоящую магию, нужно два магазина и переключатель автоматического огня. В этом я уже убеждался и не раз. Так, а вот и “Стечкин”, так любимый всеми, у кого его нет. Хороший ствол, но тяжеловат и громоздок. Пусть тоже полежит. Да, беда у меня с пистолетами. Совершенно нечего взять! Я почувствовал себя девушкой, идущей на свидание и внезапно осознавшей, что ей не в чем идти, ибо вот это малиновое платье она надевала один раз два года назад. Да уж. Ладно, на этот случай есть проверенный годами вариант. Мой любимый “Глок—18”. Легкий, универсальный, магазин на 19 патронов, все как я люблю. Единственный минус – как по мне он страшный. А оружие, оно должно быть красивым. Ибо красота и смерть всегда идут рука об руку. Хм, какой я романтичный стал. </p>

			<p> – Ее просто в кипяток засунуть, да? А голову куда? – Тэсс появилась на пороге спальни, держа обезглавленную курицу за лапы. Кровь каплями падала на паркет.</p>

			<p> – Никуда, – усмехнулся я, – положи все это в пакет. Я выкину по дороге. </p>

			<p> – А бульон?</p>

			<p> – Не тупи, Тэсс. Я же уже сказал, мне не нужен суп. Ты прошла проверку. Нет, ну если ты очень хочешь, то можешь убить полдня на то, чтобы ощипать это дерьмо, а потом повозиться в ее внутренностях, доставая кишки, желудок, сердце, печенку…</p>

			<p> – Достаточно, – фыркнула девушка и ушлепала на кухню. </p>

			<p> – Я поеду, прокачусь по делам, – сказал я.</p>

			<p> – Валяй, только не забудь захватить курицу на помойку. </p>

			<p> – Само собой! </p>

			<p>Я засунул пистолет за пояс, вышел в гостиную, открыл платяной шкаф и выбрал одну из пяти тростей. Все они были со скрытыми клинками и работы одного мастера, который жил в Карелии. Хороший кузнец и талантливый гравировщик. Я выбрал трость с золоченой ручкой в виде хамелеона, посмотрелся в зеркало. Красив, подонок. Ох, красив! Да я всегда себе нравился. Узкая бородка—эспаньолка, густые, но аккуратные бакенбарды. Волосы длинные, вьющиеся собраны в массивный хвостик и скреплены золотой заколкой с настоящими брильянтами. Серый шерстяной костюм от “Бриони”. Да, я на стиле. Я улыбнулся и подмигнул сам себе. Сунул четвертый “Айфон” в карман, и вышел из квартиры. Закрыл ее и спустился по лестнице. Лифты я не любил. </p>

			<p>На выходе из дома повстречался с бабой Ниной, которая, завидев меня, тут же перекрестилась три раза и отвернулась. Почему? Ну потому что она состоит в одной из популярных христианских сект и как—то раз пришла ко мне поговорить про Бога нашего – Иисуса Христа. Я не стал ей отказывать, запустил в квартиру, даже налил чаю, и мы так мило пообщались, что баба Нина бежала из моего жилища, как животное из горящего леса. А затем я пришел в ее сон, и бабка теперь считала меня настоящим чудовищем. А вот нефиг было со мной пререкаться. Я показал бабке настоящих древних богов. Теперь вот бегает и крестится! И о, Боги Лимба! Я забыл захватить курицу!</p>

			<p>Селютин, он же Бегемот, жил в старой, убитой квартире на улице Думской, за музыкальной школой Римского—Корсакова. Деньги у дремучего пройдохи были и много, но лень родилась раньше его, да и не было у мага никакой тяги к роскоши. Да, у него было немало всяких дорогих штук, артефактов и прочих ништяков, но многим из них он не придавал никакого значения. Я оставил машину во дворе, и подошел к железной двери, исписанной целой оравой панков и киноманов. “Цой – жив!”, “Анархия – мать порядка!”. И так далее и повсюду значочки, то звездочки перевернутые, то буковки в кружочках. Эх, молодежь!</p>

			<p>В парадной сильно воняло мочой и мусором. Не удивлюсь, если в открытом подвале уже давно строят новый рейх бомжи и крысы. Мерзкие создания. С крысами я часто встречался в своих снах – эти иномирцы бесили меня чаще всех, и поэтому я с удовольствием раздавал им люлей. </p>

			<p>Я поднялся на третий этаж, подошел к квартире Селютина и замер. Дверь была приоткрыта и за ней слышались странные звуки. Я выхватил пистолет, передернул затвор и ворвался внутрь. В коридоре спиной ко мне стоял какой—то мужик в черном плаще, и я сразу без разговоров огрел его рукояткой по голове. Он вырубился и начал заваливаться. Я подхватил его и аккуратно опустил на пол. Затем я, не разуваясь прошел в главную комнату, где находился кабинет Бегемота,и сразу же направил пистолет на мужчину в черном костюме, который сидел прямо напротив Селютина. </p>

			<p> – Вот так номер, Александр! – воскликнул Бегемот, – знакомься, это Владимир Столыпа. Очень уважаемый человек в магических кругах. </p>

			<p> – А кто был в коридоре? – спросил я, опуская пистолет.</p>

			<p> – Мой телохранитель, – гость поджал губы, – надеюсь, он жив?</p>

			<p> – Да, конечно, но какое—то время у него еще будет болеть голова. Я думал, что…</p>

			<p> – Маг не думает, Александр, – пафосно сказал Бегемот, – маг – делает. Что сделано, то сделано. Значит, так и должно было быть. Даже если бы ты убил того человека, ты все равно бы поступил правильно. Никто из нас не ошибается. И еще – маг никогда не оправдывается.</p>

			<p> – Я и не собирался, – зло ответил я, так как терпеть не мог, когда меня принимались поучать люди весьма далекие от моего уровня. </p>

			<p> – Садитесь, – Владимир указал на кресло рядом с собой, – господин Селютин мне многое о вас рассказал. Говорит, вы настоящий маг сновидений. Могущественный и сильный. Так ли это?</p>

			<p> – Пиздит, конечно, – я улыбнулся, спрятал пистолет, сел в кресло и положил трость на ноги.</p>

			<p> – Нарциссизм смешанный с наглостью, вульгарностью и прямым пренебрежением смертью, – констатировал Бегемот, – в этом весь Александр, но я могу точно вам сказать – здесь, в Питере, он – лучший маг сновидений. </p>

			<p> – А в Москве? – быстро спросил Владимир.</p>

			<p> – Данила, конечно, – ответил уже я, – ну и, может быть, кто—нибудь из спецслужб, но до них невозможно добраться. Сами понимаете – совершенно секретно и всякая другая херня. </p>

			<p> – Понимаю. </p>

			<p> – Но Данила вас тоже нахер пошлет, он готовится к тукдаму, – заметил я, – озадачен точками и состояниями перехода. </p>

			<p> – Куда? – не понял Владимир.</p>

			<p> – Туда, – коротко ответил я, – сами догадаться должны. Данила уже достаточно стар, у него уже деменция скоро начнется. Он хочет сохранить сознание. Я так понял из последнего нашего с ним разговора. </p>

			<p> – Но зачем его сохранять? – Владимир поднял брови, – не проще ли уйти как другие?</p>

			<p> – Нет. И я не знаю, зачем ему это надо и уверен, что у него ничего не полуится. Но мы ушли от темы. Вы искали меня. Зачем?</p>

			<p>Владимир вздохнул, поморщился и пристально посмотрел на Селютина. Тот просто пожал плечами и достал из ящика стола желанную мной пластинку. Я взял ее и положил рядом с собой. Гость молчал. Я услышал возню в коридоре и повернулся к двери. Там уже стоял телохранитель. Он был в гневе и держал в руках короткий пистолет—пулемет. Увидев, что мы спокойно общаемся, он покраснел, учтиво поклонился и вышел. </p>

			<p> – А ведь вы могли бы уже мертвы, – усмехнулся я, – толку от вашего телохранителя.</p>

			<p> – Я не боюсь смерти физического тела, – Владимир задумчиво посмотрел на меня, – я уверен, что там за точкой перехода нас ждут лучшие миры. </p>

			<p> – Угу. Особенно Море Забвения. Вы—то там и окажетесь.</p>

			<p>Мужчина вздрогнул и вновь поджал губы.</p>

			<p> – Вы там тоже были, да?</p>

			<p> – Любой сновидец моего уровня бывал там, – ответил я.</p>

			<p> – Поймите меня правильно. Я не маг.</p>

			<p> – Знаю. Вы просто богатый человек, столкнувшийся с чем—то непонятным в своих снах и пришедший за поддержкой к Бегемоту. Но он не маг сновидений. Так, ковыряется украдкой в этой реальности пальчиком, словно в жопе, и всегда удивляется положительному результату, если он внезапно случился. </p>

			<p> – Но я не расстраиваюсь негативному, – Селютин рассмеялся, – просто сны, Владимир, это очень зыбкая субстанция. Нужно обладать молодым, незашореным сознанием, чтобы работать с ними. Я честно, стар для этого дерьма. Вот Александр – он совсем иной фрукт. Юный, дерзкий, быстрый. Он тот, кто вам нужен.</p>

			<p> – А еще я очень дорогой кадр, – нагло заявил я, – и само собой, не работаю за просто так. Времена, когда я бегал по чужим снам чисто из интереса давно прошли. </p>

			<p> – Понимаю вас, – Владимир кивнул, – мне вот было всегда интересно, что движет магами сновидений? Вот вы конкретно, что преследуете? Зачем вам сны?</p>

			<p> – Я стремлюсь к тайным знаниям, силе, власти. Остальное прикладывается автоматически. Но мне этого мало. Сны – это только часть того знания, которым можно обладать.</p>

			<p> – А вы очень амбициозный молодой человек, – хмыкнул Владимир, – мне это нравится. Перед встречей я представлял вас как загадочного, тихого шарлатана, лет так на десять, двадцать постарше. И я точно не ожидал увидеть нахала помоложе. Уверен, что мы сработаемся. Пойдемте, обсудим детали. Это приватный разговор.</p>

			<p> – Отлично! – я встал с кресла, сунул пласт подмышку и направился на выход из кабинета. </p>

			<p> – А деньги? – недовольно спросил Бегемот.</p>

			<p> – Настоящему магу деньги ни к чему! – горячо ответил я и рассмеялся, – истинный маг живет моментом. Он проживает тысячи жизней и видит миллионы нитей этого мира. Он выше мирских утех и проблем. Он наслаждается знанием, ведомым только ему одному. Какие деньги, Бегемот? </p>

			<p> – Я заплачу за эту пластинку, – Владимир сунул руку в карман и вынул толстый кошелек. </p>

			<p>Я уже не видел процесса оплаты, так как покинул кабинет, прошел мимо недовольного телохранителя и задержался в дверях. Дождался Владимира, и мы вместе вышли на улицу. </p>

			<p> – А вы знаете толк в старых американских машинах, – заметил мой будущий наниматель и кивнул в сторону “Понтиака”. </p>

			<p> – А вы нет, – усмехнулся я, – этот пепелац еще не так стар. Вот если бы у меня был “Мустанг” года так 62, то да, меня можно было бы назвать любителем некрохлама, но эта тачка достаточно новая. </p>

			<p> – Выходит, вы не любите старых американцев? – удивился Владимир, – некрохлам…</p>

			<p> – Я люблю комфорт, понимаете ли. Можно сколько угодно дрочить на все это убитое старье, но те машины реально были иными. Жесткими, тугими, неудобными и некомфортными. Да, в этом есть определенный шарм, но у вас, как я погляжу, “Инфинити”, а не “Газ—21”. </p>

			<p> – Теперь понял, – мужчина улыбнулся, – давай прокатимся. Здесь неподалеку есть один ресторан азиатской кухни. </p>

			<p> – Кажется, я знаю о каком вы говорите. Ваш?</p>

			<p> – Да. Мой.</p>

			<p>Все—таки хозяина заведения всегда обслуживают лучше, чем обычных посетителей. Для нас тут же освободили парочку мест на парковке. Провели внутрь заведения и усадили в отдельной приватной комнатке со шторками. Принесли меню, и я сразу заказал себе роллы с крабом и сашими из тунца. Запивать все это будем рисовым вином и зеленым чаем. Владимир предложил пуэр, но я отказался. У меня от него живот пучит. </p>

			<p>Неспеша мы начали обсуждать проблему Владимира, и сразу же многое стало понятным. Для начала нужно уточнить, что мой клиент – весьма состоятельный человек и держит целую сеть всяких ресторанов. Вопрос денег его давно не парит, как и всякие разборки с конкурентами. Уже все поделено. Да и к тому же Селютин как обычно преувеличил. Владимир не был магом. Он просто подсыпал бабло парочке эзотериков, которые и свели его с Бегемотом, ну а тот, выслушав проблему, решил перевести стрелочку на меня. Логично. Только вот Владимир рассказывает свою историю уже не в первый раз, и это его немного напрягает, так как никто не может ему помочь. Собирался вот в Москву ехать, как раз таки с ковеном тамошним знакомиться, ибо местный ему вообще отказал в встрече. Ну что же. Зинаида – старая еврейка. У нее давно уже биполярка. Сегодня она прямо добрая и веселая, а завтра тебя нахер посылает. Наверное, поэтому я с ней и не сошелся. </p>

			<p>Я налил себе вина, сделал глоток, а затем закусил кусочком тунца. Хороший, свежий. В наши времена – это редкость. Мясо нежное, алое, прямо тает во рту. </p>

			<p>Ну а дальше началась банальщина, которую я слышал раз так двадцать или тридцать за свою жизнь. Тут даже рассказывать нечего. Мужика обуревают странные сны, после которых, он просыпается весь мокрый и с температурой под 39. И стояком. Это, кстати, важный момент. Прошу заострить на нем внимание. Причем сами сны товарищ пациент не помнит. Вот не может, хоть убей, но говорит, что все начинается как обычный сон, а потом что—то раз и все. Пару раз Владимир даже кровать обмочил, ну и общее состояние на этом фоне ухудшается. Аппетит пропадает, на жену молодую глаз не смотрит. Не хочет он ее, и шлюх всяких красивых тоже. Пропадает мужчина, хотя уже и не молод он, конечно, но ему еще жить да жить. К врачам ходил. Выписали таблетки успокоительные всякие, но они не помогают. Неудивительно. Сходил к одной старушке, та на него шептала, травку попить давала, заклинания читала – пофигу. Не помогло, наоборот, стало хуже. После бабки и обмочился в первый раз. Затем ходил к экстрасенсу, тот сразу определил у него ворох астральных прилипал. Ходил вокруг мужика с каменным страшным лицом и руками махал. Делал пассы, говорил, что мол тварей снимает, чакры чистит, каналы настраивает. Владимир ему даже поверил, так как вроде полегче стало, но ненадолго. Обмочился еще разок. К шаману уже не пошел. Ибо не гоже мужику в таком возрасте под себя ссаться, да при молодой жене. Позор какой. А после шамана вдруг сраться начнешь? Вообще кошмар.</p>

			<p>Я согласно кивал, слушая этот длинный выстраданный монолог и попивал зеленый чаек. Тунец кончился, роллы тоже. </p>

			<p> – И что мне делать, Александр? – с надеждой в голосе спросил Владимир.</p>

			<p> – Заказать мне еще тунца, – деловито ответил я, – ну серьезно, он просто божественен! Я люблю стейки, но эта рыба просто покорила мое сердце. Ладно, не делайте такое лицо. Я прекрасно понял, о чем вы. Кто—то приходит в ваши сны и что—то там делает. Разобраться с этим может только сноходец экстра—класса. И вам сильно повезло, потому что именно такой сидит напротив вас. Я приступлю к работе с вами уже этой ночью. Перед сном не думайте о моем приходе. Выпейте валерьяночки, расслабьтесь, попросите жену вам минет сделать.</p>

			<p> – Да не стоит у меня на нее, – взмолился мужик.</p>

			<p> – Ну тогда не жену. Только алкоголь не пейте крепкий, – посоветовал я, – можете провалиться во тьму, а там я вас не найду. Купите пару литров пивка повкусней. Чешского, например, или бельгийского. И никакого сильного снотворного. Понимаете? Вы должны быть расслаблены и видеть сны. Только в таком случае мы с вами сработаемся. Завтра утром я сообщу о результатах и назначу цену. Но сразу могу сказать, она будет высока. </p>

			
			<a name="4"></a>
			<h2>Глава 4 Ячейка</h2>

			

			<p> — Ты с нами? – я поднял глаза и увидел Семку. Тот стоял в белой рубашке с накрахмаленным воротничком и с широченной красной лентой “Выпускник”. Точно, мы же школу закончили! А вот и Арина с бантами на голове. Вот и вечно недовольный, нудящий Ефим. Ха, одноклассники! Давненько не виделись. Выпускной, значит? Я огляделся и понял, что стою во дворе нашей старенькой двухэтажной школы. Старые тополя, оборванные кусты белой сирени, сломанная лавочка, исписанная всякой школьной глупостью. Где—то на ней и я отметился. Писал какую—то типичную херню типа “В+О=Л”. И каждый одноклассник знал о ком этот набор букв и знаков. </p>

			<p> – А вот и ты, – ко мне подошла Татьяна Юрьевна. Наш классный руководитель. Хм, она выглядела несколько моложе. Почти нет седых волос. Морщины тоже исчезли и нет родинки на щеке. </p>

			<p> – Пойдем, – сказала она, – я тебе кое—что покажу. </p>

			<p>Мы отошли в сторонку, но одноклассники последовали за нами. Я понял, что они явно хотят помешать нашему общению и попросил их убраться. На удивление, они меня послушались, хотя тот же Ефим был настолько прилипчивым малым, что никогда бы не сделал того, что я просил. Странно.</p>

			<p>Мы отошли за школу, где обычно собирались стайки курящих пацанов и девчонок. Однако на этот раз их здесь не было, что снова показалось мне странным. Вместо них стояла желтая бочка с квасом. Я с удивлением уставился на нее и увидел, что квас продает тетя Нина — простодушная толстушка, когда—то сдававшая мне квартиру на Ломоносова. Она—то что тут делает? Она же давно на пенсии! Хм, наверное, она все—таки устроилась на работу. Погодите—ка. </p>

			<p> — Да, Александр, это сон, — спокойно сказала классный руководитель, и ее лицо начало меняться. Я замер, протер глаза и увидел Полину в полупрозрачном белом платьице. Оно идеально подчеркивало ее тонкую фигурку и придавало объемы во всех нужных местах. </p>

			<p> – Вот так раз! – воскликнул я и усмехнулся. Посмотрел на свои руки. Пальцев по шесть штук! И все они серого цвета. Забавно. На руках у меня пять, это на ногах шесть! Уродился я таким вот, избранным. Я буквально стряхнул с ладоней лишние отростки и тут же почувствовал, что мир изменился. Он замер. Все затихло. Тетя Нина начала съеживаться и расти вширь. Затем она резко соскочила со столика и схватила Полину за горло. Та явно не ожидала этого и протянула ко мне руки. </p>

			<p> — Отставить! – скомандовал я, и в моей руке блеснула сабля. Золотая, с удобной защитой руки. Нина посмотрела на меня плотоядной улыбкой.</p>

			<p> — Ты квартплату не занес! — завопила она, как резаная, и я тут же сделал стремительный выпад. Осознанный сон. Да, я знал, что это такое. В нем я был богом собственной реальности. Удар пришелся сморщенной старушке точно в шею, и я широким росчерком рубанул еще раз и снес бабке голову. Полина тут же сбросила ее руку.</p>

			<p> – Спасибо, — сказала она, — персонажи сна ведут себя агрессивно к гостям. Это связано с твоими личными блоками. Ты и в реале очень закрытый, не правда ли, Саша? Хотя, зачем я это спрашиваю? Ты ведь даже не Саша. Верно?</p>

			<p> — Верно, — я опустил саблю и убрал ее в появившиеся на поясе ножны, – значит, ты сноходец. Впечатляет. Ты умеешь внедряться в сны других людей и внушать им, что делать?</p>

			<p> – Брось. Большинство не внушаемые, мало того – и не осознаваемые. Осознать можно только того, что знает что такое ОС. Ты вот знаешь. Практиковал?</p>

			<p> – Было дело, – сказал я, – Кастанеду начитался. Искал руки во сне, только вот я так и не понял, зачем они нужны – ну сами ОС. Понятно, что можно копаться в своем подсознании, работать над собой и так далее, но в целом, это вряд ли приведет меня к тому, что я хочу. </p>

			<p> – ОС – это и есть настоящая магия, просто ты не знаешь как ею пользоваться. </p>

			<p> – Согласен, – я кивнул головой, – ходить по снам – это, конечно, клевый трюк. Но этого мало. Можешь ли ты меня убить, например? Так, чтобы я не проснулся утром?</p>

			<p> – Нет, не сможет, – раздался голос Андрея позади меня. Мы повернулись к нему и поздоровались.</p>

			<p> – И даже вложить в голову какую—то мысль не получится? Ну чтобы при следующей встрече этот чувак отдал мне тысячу долларов?</p>

			<p> – Не получится, – Андрей широко улыбнулся, – пойми, Саня, мы только в самом начале изучения ОС. Мы – маги новой школы. Нового поколения, новой эпохи. Нам предстоит пройти тяжелый путь, прежде чем мы сможет понять, с чем же имеем дело. Есть люди, которые разбираются в ОС также как и мы, а может, и лучше, но они тщательно хранят свои секреты. А это неправильно. Мы считаем, что раз эта магия доступна всем, то ею нужно делиться. </p>

			<p> – То есть осознаться может каждый человек?</p>

			<p> – Фактически, да, – кивнула Полина.</p>

			<p> – Бывают исключения, конечно, – добавил Андрей, – но они настолько редки, что мы их не берем в статистику. Ну что, веришь в нашу магию? </p>

			<p> – Верю, – ответил я, – но больше поверю, когда проснусь и запомню этот разговор. А то знаете, как бывает…</p>

			<p> – Знаем, – Полина рассмеялась, – но ты запомнишь. Пойдем погуляем. Ты умеешь создавать порталы?</p>

			<p> – Нет, – признался я, – только летать и создавать женщин для секса. </p>

			<p> – Уже неплохо, многие и этого не умеют. Смотри! – Полина хлопнула в ладоши и указала в небо. Я поднял глаза и увидел сверкающее облачко зеленоватого цвета. </p>

			<p> – А почему ты можешь влиять на мой сон? – не понял я, – это нормально?</p>

			<p> – Да, вполне. Я не влияю на него, я создаю дополнительные сущности, а не меняю старые. Поэтому портал не нарушает правил твоей сновиденной реальности. </p>

			<p> – Вы хотите прогуляться по другим мирам? – спросил Андрей, – замечательно, только не забуривайтесь слишком глубоко, пожалуйста.</p>

			<p>Он щелкнул пальцами и создал голубоватый портал. </p>

			<p> – А ты не с нами? – уточнил я.</p>

			<p> – Нет. У меня еще есть дела. Я рад, Саш, что ты нам поверил. И рад, что ты уже в теме. Очень тяжело объяснять новичкам с чем они имеют дело. </p>

			<p> – Но вы и мне не объяснили.</p>

			<p> – Завтра. Позвони нам завтра. Мы встретимся и все расскажем, а пока гуляйте, – Андрей крепко пожал мне руку и прыгнул в портал. Тот тут же погас. </p>

			<p> – Какие вы загадочные, – пробормотал я, но Полина уже схватила меня за руку и увлекла за собой. Я с удивлением обнаружил, что мои ноги оторвались от земли. Мы стремительно набирали скорость, а земля внизу уменьшалась и покрывалась рябящими квадратиками. Портал был все ближе. Я отпустил руку Полины, а затем схватил ее за талию. Девушка ахнула, но я прижал ее к себе и мигом ворвался в портал. Перед глазами замелькали разноцветные вспышки, но я чувствовал женское тело. Я прижал его еще сильнее, а затем нас выбросило на высокий уступ горы. </p>

			<p> – Меня можно опустить, – тихо сказала Полина.</p>

			<p> – А нужно ли? – нагло усмехнулся я.</p>

			<p> – Сейчас, да.</p>

			<p> – Хорошо, – пусть будет по—твоему. Я опустил девушку на землю, и она осмотрелась.</p>

			<p> – Да, я чутка промахнулась, но и так сойдет. Сны – очень нестабильная материя. С ней непросто работать.</p>

			<p> – Это я уже сегодня днем слышал, – согласился я, – где мы? В твоем сне?</p>

			<p> – Нет. Мы в мире грез. Остров сновидений. Это общее пространство, где сновидцы встречаются друг с другом. Это отправная точка для путешествия в другие миры. </p>

			<p> – И насколько большой этот мир?</p>

			<p> – Сложно объяснить, Саш. Мы только начинаем его изучать. Вот рисуем карты, пытаемся совмещать объекты, локации. Нам нужно понять в какую сторону двигаться. </p>

			<p> – Зачем? – я очень приставучий. </p>

			<p> – А ты никому не скажешь? – вкрадчивым голоском спросила Полина и внимательно посмотрела мне в глаза. Теперь я заметил, что ее зрачки светятся чистым золотом. Хм. К чему бы это? </p>

			<p> – Нет, конечно, – пообещал я. </p>

			<p> – Андрею сказали, что где—то здесь есть пирамиды, в которых хранятся великие артефакты. </p>

			<p> – Вот как, – хмыкнул я, – но толку—то с них? Они же исчезнут, стоит тебе проснуться.</p>

			<p> – А вот и нет. Эти артефакты стабильные, Саш. И мы ищем их. И нам нужен еще один воин. Андрей сразу понял, что это ты.</p>

			<p> – Еще один? – я поднял бровь.</p>

			<p> – Да, в нашей команде уже есть Тимур. Он замечательный человек, очень преданный и исполнительный. Увлекается восточными единоборствами и кендо. </p>

			<p> – А—а—а, – протянул я, – ну я немного в другой области. Всех этих азиатов не очень люблю. Пока каратист будет ногами дрыгать, боксер его срубит. Это факт. И с палочниками такая же история. Потому что восточные единоборства – это не про драку, это про правила, традицию, дисциплину и подчинение. А я, знаешь ли, ненавижу подчиняться. Ни перед кем вот голову не склонял, не лебезил, никому жопу не лизал. Наверное, я поэтому и такой…</p>

			<p> – Какой такой? – Полина внимательно смотрела на меня. </p>

			<p> – Независимый, непонятый и бедный, – я рассмеялся, – твой рассказ про артефакт меня вдохновил, конечно. Если можно достать его из сна, а потом продать…</p>

			<p> – Такие сновидцы уже существуют, – перебила меня Полина, – Андрей встречался с ними в Москве. </p>

			<p> – Вот даже как, – я потер затылок, – круто. И что они выносят из этого мира?</p>

			<p> – Я не знаю. Честно. Андрей не говорил мне.</p>

			<p> – Как так? Вы же вместе. Ну в смысле, встречаетесь или муж и жена?</p>

			<p> – Нет, – голос девушки дрогнул, – между нами были отношения, пару лет назад, но я разочаровала его. </p>

			<p> – Как? – не понял я, – ты бесплодна?</p>

			<p> – Нет, я не умею с помощью снов видеть будущее. Я училась этому. Хотела стать провидицей, но у меня не вышло. В итоге я обманула его надежды. </p>

			<p> – Ну брось, – я махнул рукой, – разве причина только в этом? Или вы уже не видите разницы между миром снов и реалом?</p>

			<p> – Дело в том, что появилась та, которая лучше меня. Вот и все, – девушка тяжело вздохнула, – лучше во всем. В том числе и в этом. </p>

			<p> – Вот как, – я понимающе кивнул, – тогда ясно. Ты ревнуешь?</p>

			<p> – Ну уже не так как раньше. </p>

			<p> – И как ее зовут?</p>

			<p> – Ксения. Удивительно, но она старше меня лет на пять. А Андрей клюнул на нее, но она правда крутая.</p>

			<p> – Вот тебе и ответ. Вы, женщины, часто делаете ставку на молодость, упругость жопы и сисек, а дело не в этом. Мужчине нужно совсем иное.</p>

			<p> – Да, ему нужна ровня во всем. </p>

			<p> – Это только магам, – поправил я ее, – обычному мужику хватает образины, которая еле помещается на кухне, лишь бы не мешала ему бухать. Но я тебя понимаю. Ты была молода и прекрасна. Андрей встретил тебя, показал новые миры, обучил ОСам, сорвал твой прекрасный бутон. Любовь, вся херня. Да? Вон ты как дрожишь. Так и было. А потом понял, что ты уперлась в преграду и не стал тебе помогать ее преодолеть. Вместо этого нашел ту, что уже прошла через все стены. Ну что сказать, Полина. Жизнь не проста. </p>

			<p> – Но ведь он же любил меня! – воскликнула девушка, – любил! Я чувствовала это! А потом появилась она!</p>

			<p> – Ну, значит, она показала ему нечто такое, что ты не смогла, – ответил я, – если она умеет в провидения. Я об этом, а не о том, что у нее сиськи больше. </p>

			<p> – Ладно, давай прекратим этот разговор. Завтра ты увидишь всех сам, если позвонишь, конечно. А теперь давай прогуляемся, – Полина взяла меня за руку и повела за собой, – вот там на севере горят огни. Видишь? Это Вечный город. Он огромен и прекрасен. В нем живут и встречаются многие сновидцы и иномирцы. </p>

			<p> – Это еще кто такие?</p>

			<p> – Существа из других миров. Они тоже спят, как мы, и приходят сюда, чтобы пообщаться и обменяться информацией. Мы еще не со всеми видами познакомились, но узнали, что некоторые из них даже живут здесь.</p>

			<p> – Интересно.</p>

			<p> – Очень! Это целый новый мир для нас – сновидцев. Когда—нибудь мы изучим его целиком. Ты даже не представляешь, что это даст нам!</p>

			<p> – Что?</p>

			<p> – Андрей расскажет завтра. У него потрясающая идея! Просто феноменальная! Он хочет осознания для всех и каждого! Открыть этот прекрасный мир для всех!</p>

			<p> – Звучит как—то… – я замялся. </p>

			<p> – Неправдоподобно? Брось! Все в наших руках, Саша. Кстати, ты не скажешь свое настоящее имя? – девушка посмотрела мне в глаза.</p>

			<p> – Нет, не скажу. Оно давно утеряно. Я – есть я. Сегодня я Саша, а год назад был Димой. Какая разница как меня зовут? Разве это что—то меняет? Или ты веришь в символику имен?</p>

			<p> – Не верю. Но пусть будет по—твоему. Ну что? Полетели в город? Или рванем в другую локацию? Например к Зеркальным озерам. </p>

			<p> – Погоди—ка, – я присел и почувствовал, как осознанность покидает мое тело. Это было странным ощущением, но знакомым. Такое уже бывало. Ты осознаешь, делаешь что—то, а потом на тебя накатывает волна, как бы сообщающая – “все, тебе пора просыпаться”. “Твое время истекло, игра окончена”. Ты начинаешь сопротивляться, падаешь, скребешь пальцами песок, а сновидению похер. Оно уходит. И ты видишь серое полотно перед глазами, а потом тебя просто выкидывает в реал, ну или в другой сон. Да, вот и сейчас также. </p>

			<p>Я резко открыл глаза и встал. Сразу же вытянул руки и потрогал их. Попробовал потянуть один из пальцев – не тянется. Значит я в реале. Фух. Вот так прогулка в сновидениях вышла. Я встал и посмотрел на телефон. Шесть утра. Хм. Встал и подошел к двери. Тихо. Наверное, Ольга забрала чемоданы и свалила к своему ебарю – Никите. Этому жалкому псу. Я видел его пару раз. Полная никчемность. Эдакий ботаник в очечках. И я, сука, был бы таким же, если вовремя не взялся за саморазвитие. Я прекрасно помнил, как меня начали щемить за очки одноклассники в шестом классе. И да, я тоже начал ныть поначалу, а потом отец записал меня в секцию бокса, сказав, что даже Мухамед Али был полуслепой. Это дало мне надежду. Посрать чо ты ты как видишь, есть голова? Бей в нее. Быстрее, сильнее. Конечно, я всем говорю, что именно бокс привел к потере зрения, но нет. Я начал терять его раньше. Херовая генетика, не иначе. Я открыл дверь, посмотрел в коридор – точно свалила. Ну и хер с ней. Туда ей и дорога. В Норильск. Туда, небось, раньше всякое отребье ссылали, теперь учителя с удовольствием едут, аж покряхтывают. Шикарно. Отличное времечко.</p>

			<p>Я закрыл дверь и вернулся в кровать. Спать совершенно не хотелось. Я выкурил одну папироску “Беломорканала”, посмотрел на часы. До похеру. Сновидцы уже небось не спят. Я взял визитку в руки. Угу. Тут есть и Андрей и Полина. Два номера. Андрей свалил куда—то по делам. Его не будем тревожить. А вот Полинке я позвоню. Я начал тыкать по кнопкам своей гребаной “Моторолы”. Как бы я хотел сменить это говно на “Нокию” поновей, но денег нет. Вообще вот. Мне даже за хату нечем платить. Ольга свалила. У меня есть две недели, чтобы найти тысячу рублей, иначе швах. А у меня на кармане дай бог рублей триста. Ну если солью мобилу, то получу столько же. Больше запасов нет. Все, приехали. Черт, как же меня бесит это нищебродство! Но будет день, я знаю это, когда жалкая пятерка тысяч рублей будет для меня просто обедом в ресторане. Я добьюсь, я смогу. Это точно. Иначе никак. И поможет мне в этом магия. </p>

			<p>Я набрал номер Полины и лег на подушку. Давай, красавица, бери трубку. Я знаю, что ты уже либо проснулась, либо видишь обычный сон. Вряд ли ты поперлась к Андрею. На самом деле их отношения мне только на руку. Полина – брошенная и страдающая девушка, которую можно попытаться подмять под себя. Во всех смыслах. И вряд ли она будет против. У женщин есть определенная склонность к таким делам. Они часто окунаются в новые отношения, чтобы забыть старые. Мало того, они даже кичатся этим, если новый избранник окажется лучше предыдущего. В данном случае мне предстояло соревноваться с Андреем – лидером новой для меня магической ячейки. Хорошо. Я докажу, что я способный ученик. Еще есть Тимур – дрочила на восточные единоборства. Я уже предвижу конфликт. Тем хуже для него. Я покажу всем, что я круче. Сейчас мне нужно зарабатывать очки. Полина, Тимур, Андрей, Ксения, кто еще? Я четко понимал, что мне нужно делать, чтобы добиться определенных результатов. У ребят эдакая небольшая секта. Тем лучше для меня. Пока мест мало, я смогу закрепиться. Будь это сообщество на триста или тысячу человек, было бы сложнее. А сновидцы только начинают. Замечательно. Я тоже хочу научиться ходить по снам. Я тоже хочу попадать в этот мир грез и изучать его. Я хочу все! Но я хочу, чтобы это знание дало мне силу в реальном мире. Я хочу, чтобы оно помогло мне стать богаче. Ну а что тут такого? Если ОС поможет угадывать в лотереях, доставать какие—то артефакты, да я первым буду, кто порвет глотку любому, лишь бы урвать этот кусок. Другого выхода нет. Магия, говорите. Настоящая? Отлично! Она должна меня кормить. Осталось узнать как. Я не хочу всю свою жизнь прозябать в этой убогой комнатушке с соседями—алкашами. Я хочу свою квартиру с видом на Неву. Мне нужна клевая машина – желательно мощная и американская. Да я люблю их. Мне нужна другая жизнь!</p>

			<p> – Здравствуй, Саша, – в трубке раздался голос Полины, – как ты понял, что я уже проснулась?</p>

			<p> – Я вышел из сна, значит вышла и ты, – ответил я. </p>

			<p> – Но…</p>

			<p> – Мы связаны, Полина, если ты еще не поняла, – сейчас я тупо импровизировал, используя банальные пикаперские штучки, но я знал, что брошенные женщины реагируют на них особенно остро. </p>

			<p> – Думаешь?</p>

			<p> – Я знаю. Наша встреча была не случайна. И твой поцелуй тоже, – сказал я, и услышал неровное дыхание. Есть. Полина на крючке. </p>

			<p> – Я согласен примкнуть к вашей группе, – продолжил я, – можешь сообщить об этом Андрею. Я готов к встрече. </p>

			<p> – Хорошо, Саш. Спасибо. Я очень рада. До встречи. </p>

			<p>Хм, это было сказано немного холодно. Хотя она, наверное, тупо не выспалась. Значит, позвоню позже. Эти маги сновидений теперь хер от меня куда денутся. </p>

			<p>И, конечно, я позвонил Полине еще через пару часиков. Теперь девушка была рада меня слышать, а я себе сделал пометочку – “Спит, как кошка”. Я и сам был любитель хорошо поспать, но сегодня из меня перла энергия. Встреча со сновидцами в собственном сне. Короткое, но важное путешествие и разговор пробудили во мне желание во что бы то ни стало научиться магии снов. Мы договорились встретиться в час дня возле метро “Василеостровская”. Отлично. Рядом. Машины у меня не было, и даже в дальней перспективе ее не планировалось. Я позавтракал простыми бутербродами с сыром и колбасой, выпил растворимый кофе, выкурил одну сигаретку, оделся и направился на встречу. </p>

			<p>Когда я пришел на оговоренное место, то увидел Андрея, который выискивал меня взглядом. Я махнул ему в знак приветствия и подошел. Мы пожали друг другу руки. </p>

			<p> – Ну как погуляли? – спросил он.</p>

			<p> – Да не успели толком, – признался я, – выбило меня.</p>

			<p> – Это нормально. Если редко осознаешься, то ОСы короткие. Потом они станут гораздо длиннее.</p>

			<p> – И я проживу в них целую жизнь?</p>

			<p> – Нет, конечно, – Андрей улыбнулся, – так не бывает. Ну или мы пока так не умеем. Представь, как башку разнесет от такого количество прожитых жизней!</p>

			<p> – Ну может быть, там как—то иначе работает.</p>

			<p> – Пошли. Фантазировать – это хорошо. Фантазии ведут нас к новым свершениям. Благодаря им движется прогресс. </p>

			<p> – А я слышал, что благодаря порнофильмам.</p>

			<p> – Ну там тоже можно с фантазией подойти, – весело подмигнул Андрей, – у нас тут неподалеку офис. Познакомлю тебя с остальными членами нашей секты.</p>

			<p> – Секты?</p>

			<p> – Ну это шутливое название. На самом деле – мы горстка мечтателей, жаждущая найти ответы на все свои вопросы. </p>

			<p> – А я думал, что вы маги.</p>

			<p> – А что такое магия, Саш? Что? Определения—то как такового нет. Вот каждый и называет себя магом. По крайней мере хоть что—то умеем. </p>

			<p> – Это я уже заметил. Тоже хочу научиться таким фокусам. </p>

			<p> – И научишься. </p>

			<p>Офис ребят находился в старом здании и был обычной квартиркой, только с табличкой “Твой сон”. Название фирмы. Мы вошли внутрь, и я увидел явно скучающую Полину, сидящую за столом с телефоном. Видимо, она тут секретарша и привратница. Увидев меня, она улыбнулась и предложила выпить чаю. </p>

			<p>Я вежливо отказался, и Андрей проводил меня в зал – здесь стояли несколько кресел, кожаный диван и большой стол, буквально заваленый кучей папок с бумагами. А еще был ноутбук! Настоящий! И даже принтер был. Нет, обычный комп бы меня не удивил – я на них уже нагляделся, но ноутбук произвел на меня приятное впечатление. Зная, сколько они стоят сейчас на рынке, я только подивился. И интернет, наверное, у них есть. Хорошо живут мечтатели!</p>

			<p>За столом сидела очень эффектная женщина. Брюнетка с очень красивыми бровями и глазами. А еще она очень хорошо разбиралась в макияже. Просто модель, а не женщина. Я даже не смог сразу понять сколько ей лет, двадцать или тридцать. Но карие глаза выдавали уже некий жизненный опыт, поэтому я понял, что все—таки ей больше лет, чем я думаю. </p>

			<p> – Ксения, – представилась она и протянула мне руку – тонкую и изящную. Я пожал ее.</p>

			<p> – Александр. </p>

			<p> – Это наш новый ученик, неофит и боевик. </p>

			<p> – Боевик? – чуть ли не хором спросили мы с Ксений одновременно.</p>

			<p> – Ну да, – Андрей рассмеялся, – так и есть. Или я не прав, Саш?</p>

			<p> – Ну в целом—то да, но я не понимаю, как ты это узнал.</p>

			<p> – Выправка. Она у тебя правильная, четкая. Боец всегда в легком напряжении. Он собран и как, тигр, готов к прыжку. Ну и когда мы виделись во сне, то я увидел, что тело у тебя мускулистое, жилистое. Это результат тренировок. </p>

			<p> – Погоди—ка, – я затряс пальцем в воздухе, – я что, голый был во сне?</p>

			<p> – Конечно. Многие сновидцы бегают голыми в своих снах, просто не придают этому никакого значения. </p>

			<p> – Стыдоба—то какая. Да ладно стесняться, – улыбнулся Андрей, – Полине ты тоже понравился. </p>

			<p> – Вот так новости, – усмехнулась Ксения, – боевик – это хорошо. Они нам нужны. </p>

			<p>Дверь сбоку открылась и на пороге появился смугловатый паренек с черными густыми волосами и небольшой бородкой. </p>

			<p> – Это Тимур, – представил его Андрей. </p>

			<p> – Ваш первый боевик, – сказал я и пожал руку парню. Да, он был младше меня года может быть на два, три, не больше. </p>

			<p> – И пока единственный, – сказал он и оценивающе посмотрел на меня, – тебя нужно испытать, чтобы взять на эту роль. Не все могут одинаково хорошо сражаться в сновидениях и в этой реальности. Будет жалко, если окажется, что в ОС ты слаб. </p>

			<p> – Посмотрим, – сказал я. Тимур мне не понравился. Он был вертким, заносчивым, и я сразу почувствовал, что он будет ревновать меня к своему месту. Уверен, он считает, что боевиков больше не надо.</p>

			<p> – Так а какие у вас роли вообще? – спросил я и сел в кресло, – кто за что отвечает.</p>

			<p> – Полина – сноходец. Ее главная роль – поиск чужих сновидений. Это у нее получается лучше всего. Она протаптывает дорожку, по которой мы все уже можем попасть куда нужно. </p>

			<p> – Интересно, – согласился я. </p>

			<p> – Ксения – сновидящая пророчица. Она умеет видеть будущее и предсказывать те или иные повороты событий. Поверь, – Андрей внезапно перешел на шепот, – ее навык не раз спасал нас. Облавы ментов, агентов ГРУ, встречи с важными неорганиками. Она все видит! </p>

			<p> – Да ну нафиг, – у меня аж чуть челюсть не отвисла, – такой сильный экстрасенс?</p>

			<p> – Да нет. Брось, не оскорбляй ее этим словом. Экстрасенсы – шарлатаны все поголовно, а Ксения – профи. Она сновидица. И да, она тоже может ходить по чужим снам. Как и я, – добавил Андрей, – Тимур – наш воин. Он обладает отличной подготовкой в реальности и его главная цель – прикрывать и защищать нас в обоих мирах. Твоя собственно будет такой же. </p>

			<p> – Еще есть Хирург, – напомнила Ксения. </p>

			<p> – Да, есть, – Андрей хлопнул себя по лбу, – просто он сейчас в Новосибирске. Встречается там с шаманами и хочет создать собственную ячейку сновидцев. Но Хирург у нас не простой сновидец. Он коновал человеческих энергий. </p>

			<p> – Звучит дерьмово, – заметил я, – коновал вообще—то это ветеринар.</p>

			<p> – Ну он по образованию им и является. А вообще он умеет лечить людей через сновидения. Такой вот тип. </p>

			<p> – Удивительно, – я скептически хмыкнул, – ну а ты всему голова и безупречный лидер. Не так ли?</p>

			<p> – Очень хорошо, что у тебя развито критическое мышление, – Андрей улыбнулся, – я не очень люблю тех, кто фанатично смотрит мне в рот. Как бы тебе объяснить, Саш. Я не просто мозг или лидер. Я источник. </p>

			<p> – Чего? – не понял я.</p>

			<p> – Я единственный, кто получает секретные знания и техники. У меня настроен канал с определенным существом. И благодаря ему мы умеем делать все то, что ты видел и что еще увидишь. Это я научил почти всех этих людей. </p>

			<p> – Почти?</p>

			<p> – Ксения сама нашла нас. Она уже умела видеть. С самого детства. Да, такие уникумы существуют, и мы ищем их. </p>

			<p> – Отлично, а зачем? – я сунул руки в карманы, – какая цель у вас в итоге? Чего вы хотите?</p>

			<p> – Мирового господства! – весело воскликнула Ксения, и все вокруг рассмеялись.</p>

			<p> – Это хорошая идея, но если честно, то я вам не верю, – сказал я, – уверен, что вы такие крутые сновидцы не одни и кто—то уже сидит наверху и заправляет господством. Учитывая ваше количество и то, что вы прячетесь в какой—то квартире, у меня складывается совсем иное ощущение. </p>

			<p> – Какое же? – все замолчали, а Андрей хитро прищурился. </p>

			<p> – Вы явно хотите иного. Явного чего—то такого, что идет наперекор определенным течениям. Сами говорите, что вас прессуют то агентура, то менты, то демоны какие—то. Значит, вы точно стоите не за материальное обогащение. Хотя уверен, что оно у вас тоже будет, но не это главная цель. Она у вас совсем другая. </p>

			<p> – Все верно. И тебе ее пока не понять. Или не принять. Просто мы хотим того, чтобы ОС стали общемировой практикой. Мы хотим передать свои техники всем людям. Сейчас магия в руках определенной элиты, а мы хотим дать ее всем! – у Андрея аж глаза заблестели, – каждый человек – маг, просто он не знает об этом! Мы знаем как всех пробудить.</p>

			<p> – Да? – я нахмурился, – а вы у человечества спросили, нужно ли это ему? Не получится ли так, что это самое человечество лично побьет вас камнями? Прометеев сновидений. </p>

			<p> – Пусть так, но людей не всегда нужно спрашивать, иначе бы у нас до сих пор не было бы машин и самолетов. </p>

			<p> – И чем же вы отличаетесь от элиты? – я нагло усмехнулся, – просто у вас другой подход, а исход будет один. Станете во главе нового течения, нагребете бабла. Разве нет?</p>

			<p>Тимур нахмурился и посмотрел на Андрея. Ксения замерла в нерешительности и с интересом смотрела на меня.</p>

			<p> – Черт с тобой, – Андрей улыбнулся, – я не буду с тобой спорить. Хочешь – считай так.</p>

			<p> – Ну тогда я точно с вами, – сказал я, – мои цели пока более простые, чем у вас. Я хочу силы. Я хочу знаний. Мне нужно то, с помощью чего я смогу изменить свою опостылевшую жизнь. </p>

			<p> – Но у нас тут не Диснейленд, – строго сказал Тимур, – иногда приходится попотеть. Возможно, даже придется рискнуть жизнью.</p>

			<p> – Ну вы пока все живые, как я погляжу. Значит, и у меня получится. </p>

			<p> – Ладно, меня радует твой оптимизм, – сказал Андрей, – Тимур, я хочу, чтобы ты его протестировал. Проверь его боевой потенциал на обоих уровнях. </p>

			<p> – Понял.</p>

			<p> – И без поблажек.</p>

			<p> – И когда приступим? – Тимур посмотрел на меня.</p>

			<p> – Да хоть сейчас, – с вызовом ответил я. </p>

			<p> – Отлично! – парень довольно улыбнулся, – кто хочет посмотреть на драку? Девочки? Полина?</p>

			<p>К моему удивлению на наш бой захотели поглядеть все. Мы прошли в соседнюю комнату, и Тимур выдал мне спортивные перчатки—краги. Шлема не полагалось, да и черт с ним. Мы вышли во внутренний двор—колодец. Я окинул взглядом окружение – да, тут тихо и спокойно. Если не будем орать, то все пройдет тихо и спокойно. Я надел перчатки – да, прикольные, но я никогда не дрался в таких. Они достаточно сильно отличались от привычных боксерских. Отдельные пальцы. Не совсем моя тема, но я ходил пару лет и в дзюдо, так что с захватами и бросками был знаком не понаслышке. Правда я прекрасно осознавал, что в уличной драке от борьбы толку мало, особенно если ты один против нескольких противников. Если вот один на один, то да. Схватил, завалил, по морде нащелкал – победа. В любом другом, реальном случае тебя тут же сбросят с противника и таких люлей выпишут, что не унесешь. </p>

			<p>Я сморкнулся и встал в стойку. Тимур тоже. Ну да, стойка у него любительская. Будет работать ногами. Уже предвижу вот. Такая вот пританцовывающая. Прямо Брюс Ли, только вот ногами еще нужно уметь махать. Ноги наносят колоссальный урон, но они настолько медленные, что словить пинок – это еще постараться надо. Да, бой будет серьезным, но быстрым. Тимур холодно смотрел мне в глаза, а я следил за каждым его движением. </p>

			<p> – Очки не будет снимать? – спросил он.</p>

			<p> – Ты по ним не попадешь, – спокойно ответил я и бросился в атаку. </p>

			
			<a name="5"></a>
			<h2>Глава 5 На страже сновидений</h2>

			

			<p>Ходить по чужим снам я не любил. Все мои последние вылазки заканчивались расстройствами и какими—то совершенно мелочными драками. Нормальных противников давно не попадалось, а тратить свой свет на всякую ерунду мне не хотелось. Вот поэтому я так активно изучал дубля. Он должен получиться совершенным. Самостоятельным, обладающим теми из моих навыков, что я сам в него заложу. Вот сейчас например, я бы создал спрайта, вложил ему умение ходить по чужим снам, направил бы в сон Владимира, а сам смотрел его глазами. Тогда я был бы в безопаности, так как я не знаю ни одного мага, который мог бы через дубля достать его хозяина и надавать ему по роже. </p>

			<p>Создать обычного дубля несложно. Есть несколько простых приемов. </p>

			<p>Первый — это создать спрайта самого себя. Новичков часто выбивает при таком фокусе от эмоций, ведь они по факту видят астрального двойника, который похож на создателя как две капли воды. Я знавал одну девицу в юности, которая создавала саму себя, а затем занималась с ней сексом. Говорит, очень непередаваемые ощущения. Возможно, не спорю, но я до таких опытов как—то не добирался и не хотелось. </p>

			<p>Второй – это использовать зеркала и стены. Просто вытаскиваем из них дублей. С зеркалом вот вообще круто выходит, но только при одном условии – уровень осознанности должен быть весьма высок. Опять же, новичков может выбить, если они увидят неведомую херню вместо себя. Но со временем эти эмоции уходят, и работать с дублями становится работать легче. </p>

			<p>Первые двойники получаются чаще всего тупыми и бесполезными. Они стоят, открывают рот как рыбы, молчат или мычат. Некоторые даже разговаривают, но несут такую ахинею, что быстро превращаются в ловушки внимания, которые проще уничтожить, чем переделать. Это кстати, одно из главных правил сновидца – не трать время на переделки. Делай с нуля хорошо. Не получился спрайт или предмет – уничтожь, создай следующего. </p>

			<p>И вот почти всегда дубли выходят бестолковые. Тупые, немощные. Любая попытка их обучить приводит к падению осознанности. И чего я только не пытался делать – все без толку. На помощь пришел тот, кого я и уважал и ненавидел одновременно – Данила, один из фамильяров Московского ковена. Этот плешивый старикан в свое время чуть не стал моим учителем, и мы очень часто встречались. Мне была уготована ужасная и мерзкая участь стать фамильяром его дочери Жени, чего я как настоящий мужчина просто не мог позволить. Сидеть под каблуком инфантильной, силиконовой сучки ради подачек с барского стола? Спасибо. Пусть найдут другого. Хорошо быть магом снов — у тебя много путей, и ты волен сам выбирать куда идти. Вот вам ведьмы, вот госслужба, а вот…</p>

			<p>Данила дал мне один чудесный совет. Создавать спрайтов в глубинах локаций. Я не сразу понял, почему он так говорит, но потом до меня дошло. Как же я сам не догадался до такой банальности? Любой сновидец знает, что глубины нашего ОС — это погружение в подсознание, и чем дальше мы уходим, тем интереснее нам попадаются объекты и спрайты. Поэтому я той же ночью осознался в своей песочнице, нашел вход в метро, а там еще люк и добрался аж до каких—то пещер. Там я встретил мужика в длинном плаще и сразу превратил его в себя. Результат превзошел все мои ожидания! Дубль оказался очень крутым. Это был почти я! Он даже помнил что—то из моей прошлой жизни, например, как я отказался жрать гороховое пюре в садике, а когда меня в него буквально затолкали, то заблевал все вокруг, даже надсмотрщицу! Весело было. Я уже и забыл тот случай. Но иметь доступ к моей памяти, даже уже закрытой от меня самого — это так себе достижение. Но все равно я обрадовался и заставил его делать то же самое, что и я. Тест был простой – пройти сквозь стену, парить над землей, использовать телекинез, напасть на другого спрайта, создать банан. И со всем этим он справился, но с некоторыми замечаниями.</p>

			<p>Через стену прошел только частично – рука застряла. Над землей парил, но недолго, а потом упал, но встал и весело улыбнулся. Моя школа. Никогда не унывать! Телекинезом мог кидать только маленькие предметы. Меня он даже на пять сантиметров не смог поднять! На другого спрайта напал, но просто ударил его по голове, убивать не стал и уж иссушать тем более. Разочарование. Банан создал, но почему—то синего цвета, и на вкус он был как виноград. Тем не менее я посчитал, что данный архидубль справился со своей задачей. Потом меня выбило, но уже через два дня я снова был в метро и занялся экспериментами. Свежесозданный дубль оказался чутка умней, и я решил отправить его на другой уровень собственного сна. Создал портал и попросил туда сходить. </p>

			<p>Провал. Дубль не вернулся. А я ведь даже не понял как с ним связь налаживать. Да, это был целиком мой косяк. И я понимал, что нужно двигаться в этом направлении. Мало создать крутого дубля. Его нужно направить! Его нужно обучить быть самостоятельным. Какова вообще связь между уровнями снов? Может ли дубль передавать мне информацию напрямую? Насколько он должен быть самостоятельным? Справится ли он с простым заданием — передачей артефакта, или диалогом? Как мне понять, что дубль был иссушен, а не просто развалился при попытке вернуться назад? И таких вопросов были десятки, потому что я хотел просчитать все варианты. </p>

			<p>Вот и сейчас я отправил своего продвинутого дубля в сон Владимира. Я хотел видеть его глазами, слышать его ушами и говорить его ртом, но увы. Все сломалось. Я успел увидеть только алое марево и золотые искорки. Знак нехороший, но и не плохой. Кто—то создал защиту, и простой дубль развалился об нее. Значит придется опять идти самому. Значит, к гонорару добавим нолик. Как ни крути, а энергии тянут друг друга. В данном случае сновидческая денежную. </p>

			<p>Я создал портал, он получился лиловым. Опять же дурной знак. Я такой цвет не любил. Его часто использовала Анника, которую я терпеть не мог. Да, мои порталы сильно отличались от тех, что создавали ведьмы. Я вкладывал в них намерение и сигнализатор. Цвет портала показывал мне уровень опасности перехода. Да, об подобном мало кто задумывается из сновидцев, но я старался думать на два—три шага вперед. Поэтому чем темнее был портал, тем опаснее была обстановка за ним. Лиловый – это еще так себе. Я вот несколько раз побывал в черных. Вылез, правда тело ломило потом почти неделю. Так что уровень опасности не высок, но придется потрудиться. Ну ничего, завалю там всех, причем жестко. Сегодня мне хочется оторваться. Похеру на ком. Сновидцы, спрайты — нужно сбросить злость за неудачи с дублями.</p>

			<p>Я оказался в чулане, полном старых вещей. Архитипичная комната, которая есть у всех. У Владимира вот она завалена всяким хламом из детства и юности. Он стар, судя по игрушкам, что лежат на полу. Я поднял небольшую тетрадку. Армейский дневник. Такой раньше был у всех. Красиво разрисованный и с кучей песен, стихов. Ракетчик. Понятно. Если закопаться тут и не потерять осознанности, то можно многое узнать о своем клиенте. Ну или о том, к кому вы попали в сон. Только вот мне это сейчас не нужно. У клиента и так проблемы, а я в его прошлом ковыряюсь. Я отодвинул в сторону лошадь—качалку и подошел к двери, покрытой паутиной. Это хороший знак. Это значит, что Владимир не сильно зависит от своего прошлого и редко заглядывает в него. Настоящее у него гораздо интересней. Да, я с таким уже сталкивался несколько раз. У некоторых клиентов чулан был в превосходном состоянии. Все вещи как новенькие. Дорожат, значит. Но зачем? Толку цепляться за прошлое, которое даже не совсем твое. Я это давно уже не просто закрыл на ключ, а похоронил, закопал настолько глубоко, что никакой другой сновидец до него не доберется. Кто я? Какая разница? Служил ли? На кого учился? Кем был? Кем хотел стать? Это все пройденные этапы. Главное, кто я сейчас. </p>

			<p>Я открыл дверь и вышел в широкий коридор. Опять же — хороший знак. Коридор – это наш образ мышления и жизни. Это канал, ведущий нас по всей пути. Чем он шире, тем лучше. Узкие коридоры принадлежат обычно убогим и серым мудакам, застрявшим на одном уровне развития. Владимир не из таких. Радует!</p>

			<p>Я остановился и активировал второе зрение. Здесь много дверей, но мне нужна та, за которой находится владелец сна. Она обычно ярче остальных. Да, вот и она, пятая по счету. Остальные могут вести либо в его воспоминания, либо на другие уровни его сна. Это знает любой сноходец. Только новички начинают ломиться в первые попавшиеся двери в чужом сне, а потом рассказывают какие—то глупые байки. </p>

			<p>Я подошел к нужной двери, но не стал ее открывать сразу. Здесь нужно играть тоньше. Я уже четко знаю, что сон охраняется. Дубль пал, пытаясь пробиться сюда. Поэтому я создал еще одного, подмигнул ему, отошел в сторону и жестом указал открыть дверь. Тот кивнул и сразу же потянул ручку на себя. И сразу же упал, сраженный несколькими длинными шипами, зазубренными, как пила. Хреново. </p>

			<p>Я тут же вошел внутрь комнаты и понял, что оказался внутри спальни. Тонкие зеленые линии обозначили кровать и несколько ярких пятен—коконов. Владимир и еще двое. Алых, темных с фиолетовым оттенком. Вот почему портал был такой же. Все сходится. Я моргнул и вернулся к обычному сновидческому зрению. </p>

			<p> — Доброй ночи, дамы и господин, — вежливо сказал я и опустил руку, чтобы в любой момент достать саблю. </p>

			<p> — Что? — Владимир растерянно начал оглядываться. Две прекрасные девушки, ласкавшие его половой орган, тут же повернулись ко мне, и я сразу понял, с кем имею дело. Да уж. Необычно и странно. </p>

			<p> – Это сон, – сказал я, – так бывает, Владимир. Не факт, что вы сейчас осознаетесь, но то, что сейчас произойдет, вы точно запомните. </p>

			<p> – Кого хрена тебе надо? – зло прошипела сексуальная блондинка.</p>

			<p> – Да ты соси, не отвлекайся, – с улыбкой сказал я, – доставь клиенту удовольствие, а я пока займусь твоей подругой. Меня—то уж точно на вас обеих хватит. </p>

			<p>Девушки переглянулись и оставили Владимира. Они неестественно изогнулись, их лица исказились, а затем они поползли по кровати в мою сторону. </p>

			<p> – И с чего бы это демонологам ввязываться в такие дела, а? – спросил я, – он же ведь бизнесмен средней руки, ваша выгода в чем?</p>

			<p>Суккубы налетели на меня одновременно. У них появились крылья, на лицах застыли ужасающие маски с длинными клыками, возникли и классические демонические хвосты. Пальцы с острыми когтями были готовы вонзиться в мою плоть. В общем, женщины приняли свое естественное обличье. </p>

			<p>Атака быстрая, стремительная, но недостаточно. Золотая сабля мелькнула в моей руке, и я сразу же взмахнул ей. Брюнеточку с сиськами, что закачаешься, тут же отбросило в сторону, а я уже вел удар вниз, чтобы зацепить ее подружку – блондинку. Отлично! Совсем жалкие твари попались. Типичные соблазнительницы. Все, что они умеют – это соблазнять и высасывать жизненные силы у лежачего спящего мужика. Мало—мальски опасный противник, и они сразу же лажают. Только вот демонологи уже давно переняли нашу фишку. Шлюхи никогда не работают в одиночку. </p>

			<p>Дамы упали на пол, держась за раны, а я услышал дикий рев справа. Деревянная дверь разлетелась в щепки, и в спальню ворвался здоровенный демон с пылающим мечом. Здоровенный гад, но я таких уже мочил. Правда, в полях Лимба, а не в спальне. Увидев меня, он замер. </p>

			<p> – Ты! – заревел он. </p>

			<p> – Да я, это я! Дальше что? Ты хоть понимаешь, с кем имеешь дело? </p>

			<p>Демон застыл в нерешительности. Смерил меня взглядом, а затем бросился в атаку. Идиот. Я таких в Лимбе пачками валил. Что он из себя возомнил? Я тут же создал перед ним дубля, примитивного и тупого, который ошарашенно начал оглядываться. Огненный меч разрубил его от плеч до паха, но благодаря этой жертве, я выиграл момент. Я взлетел в воздух, мгновенно сократил расстояние между нами и вонзил саблю в лицо демона. Его вопль был настолько громок, что тут же выбил Владимира из сна. Раненые суккубы дико завизжали и начали исчезать, как и мир вокруг нас. Да, сон клиента без его присутствия долго не просуществует. Я опустился на пол и для профилактики рубанул саблей, оставив длинную огненную дугу на теле демона. </p>

			<p> – Не смейте больше приходить к этому человеку, – сказал я, – он под моей защитой. </p>

			<p>Но тупой демон не унимался. Он лишился глаза, из его груди сочилось пламя, но он все—таки попытался ударить меня еще раз. Какая глупость. Я оттолкнул его телекинетическим ударом, а затем вонзил саблю в солнечное сплетение. Тот отшатнулся и выронил клинок. </p>

			<p> – Ты пожалеешь! – воскликнул он на прощание. </p>

			<p> – Это вряд ли, – не согласился я. Демон исчез, а мир вокруг меня начал тускнеть. Скоро он совсем исчезнет. Передо мной вспыхнул яркий алый портал, и я скривился в улыбке. Приглашение. Демонологи зовут меня на аудиенцию. Как мило, но идите нахер. Не люблю я с вами во снах общаться. Найдете в реале. Контакты знаете. Ариведерчи. Я закрыл глаза и представил, как проваливаюсь сквозь пол. Меня тут же выбросило в пространство между сновидениями. Темнота и сплошной космос. Перед глазами замелькали гипногогические картинки других снов. Однако я уже знал, что пора просыпаться. Хватит с меня снов и приключений. Я хочу проснуться. Дело сделано. </p>

			<p>Я открыл глаза и тут же увидел, как вибрирует мой “Айфон”. Владимир? А кто же еще? Демонологи не звонят. Они находят в реале. А со мной даже особенно трудиться не надо. Я на ладони. Статус пока позволяет. Это вам не конец девяностых. </p>

			<p> – Александр! У меня сейчас такой сон был! Вы не поверите!</p>

			<p> – Сбавьте голос, Владимир, – сказал я, – у меня тут под боком ведьма спит, сновидит. Можете помешать ей своими воплями. </p>

			<p> – Извините. Но сон был таким ярким…</p>

			<p>Я поставил звонок на удержание и прошлепал на кухню.</p>

			<p> – Продолжайте. </p>

			<p> – Там были какие—то девушки, красивые, как богини, но потом стали страшные как демоны. А потом появились вы! С мечом золотым и давай рубить их! А потом явился сам дьявол, и вы ему прямо в голову вонзили меч! Вот это да! Я проснулся в полном здравии, и вы не поверите, Александра, у меня снова, хм, ну это…</p>

			<p> – Все в порядке, Владимир, – сказал я и достал из пачки “Собрания” зеленую сигарету, – вот пока у вас это, будите жену. Не дайте ей в вас разочароваться. А я продолжу стоять на страже ваших снов. Какое—то время, конечно. </p>

			<p> – Кто это были, демоны? Да?</p>

			<p> – Вы один хрен не поймете. А в церкви их не отмолить. Какая вам разница? Нужно бить в корень, понимаете? Кто—то их к вам посылает. Я – лицо значимое. Они со мной свяжутся и дальше пойдет торг за вашу задницу. </p>

			<p> – Что, простите? – Владимир опешил. </p>

			<p> – До скорой встречи, а пока приготовьте пять тысяч долларов, – сказал я, – это аванс, невозвращаемый, окончательная сумма зависит только от вашей жадности. </p>

			<p> – Что вы имеете в виду?</p>

			<p> – Вы еще не поняли? – гаркнул я в трубку, – вы в жопе! За вас взялись демонологи! Это настоящие черти. Они просто так не отвяжутся. За вас будет целый аукцион. Со мной свяжутся их представители, и ставки будут только расти. </p>

			<p> – Но… Я нанял вас…</p>

			<p> – А я не благотворительная организация! Сразу же сказал, готовьте деньги. Цена может оказаться высокой. И я – единственный кто может вас вытащить из этой задницы, или оставить в ней. Чего молчите? Прихерели там? Ничего страшного, Владимир. Так в жизни и бывает. Сидите себе, собираете игрушки всякие дорогие, стареете, а потом к вам приходят и говорят, что все, баста, пора закругляться. Печально, а куда деваться. Особого выбора у вас нет. Либо я, либо демоны. </p>

			<p> – Но что они от меня хотят?</p>

			<p> – Без понятия. Пока они просто посылают в ваши сны суккубов, которые высасывают вашу силу и жизнь. Я им по жопе надавал, но это временный эффект. Пришлют новых, если мы все вместе не придем к общему решению. Так что будут торги. Я этих тварей знаю. </p>

			<p> – Кто они? У меня есть определенные связи, можно решить подобные дела.</p>

			<p> – Не смешите мои подштанники, Владимир. Кого вы привлечете? Бандитов? Киллеров? Братву свою? Тут же совсем другой уровень. Нет, если у вас есть связи с крутой бандой сновидцев—маргиналов, которые рискнут собственной жопой, чтобы защитить ваши сны, тогда давайте. Что? Тишина? Вы слишком долго жили в своем прекрасном реальном мире. Теперь в него вторгается нереальный. И что вы будете делать? Вы же даже осознаваться не умеете. Пять тысяч долларов сегодня. В том же суши—баре. Жду вашего приглашения. Ну либо ждите повторения событий через несколько дней, тогда я попрошу уже десять тысяч. </p>

			<p> – Вы негодяй и подлец, Александр!</p>

			<p> – Если бы за каждый раз, когда я слышу эти слова, мне давали по доллару, я был бы уже миллионером. </p>

			<p> – А вы не боитесь, что я просто найму людей здесь, в этой реальности, чтобы они позаботились о вас?</p>

			<p> – Вы вот сейчас только ценник накручиваете этими тупыми угрозами, Владимир, – я рассмеялся в трубку, – смерть для меня не имеет никакого значения. Эта реальность для меня лишь сон. Я приду за вами с той стороны, и вы умрете. Навсегда. Даже без возможности перерождения. Не верите в него? Тем хуже для вас. </p>

			<p> – Хорошо, – ответил Владимир уставшим голосом, – я понял вас. Я позвоню позже. </p>

			<p> – Не забудьте пихнуть свою жену! – посоветовал я ему на прощание и нажал на красную кнопку. </p>

			<p>Вот же дуболом. Ну, сука, они, старье, все такие. В 70—е он был комсомольцем, дрочил на свой значок, в 90—е начал собирать бригаду из спортивных ребят, подмял пару рынков, потом выше. Вот тебе и капитал, вот и суши—бары. Вот и японские повара. Жалко ли мне его? Ни капли. Нет за ним ни силы настоящей, ни веры. Обычный бизнесмен, ворюга. Уверен, что на своем пути к эгрегору бабла завалил парочку людей. Умыл руки в крови. Это норма для таких ребят. Бездари, тупье и трупье, которое умудрилось совершенно незаслуженно подключиться к нужным потокам. И таких тысячи. Кто занялся металлом, кто нефтью. Подмяли под себя все богатства огромной страны и теперь считают себя вышками и элитой. А по сути говно обыкновенное, которое даже двух слов связать не может. Сразу же, сука, мне угрожать начал. А базар ведь был про пять тысяч баксов. Для него это копейки, а он жмется, как целка на паперти. Тьфу. Ни хера они не понимают. Ни о том, что ждет их после смерти, ни о подготовке к этому моменту. Хапают, как ебаные хомяки за обе щеки. Для себя, для детей, в банки европейские. А толку? Ты же сдохнешь, сука тупая. И дети твои сдохнут. Все сдохнут! А вы знаете, что там за гранью? Нет. Но очень хотите узнать, правда, тогда, когда вам уже ни хера не светит. Ибо весь свет, вся энергия ушли на это хапужество. И что вы делаете? Начинаете срочно искать учителей, креститься, вступать в секты. Ибо такой хомяк только под конец своих дней понимает, что там дальше есть еще что—то. Только вот билет в рай не продается. Его надо заслужить. А у вас нет ни времени, ни сил. Так что туда вам и дорога. В Море забвения. Ха!</p>

			<p>Я довольно поерзал плечами. Владимир – мудак. Это стопудово. Угрожать мне, сука, вздумал! Мне?! Киллерами в реале. Вот идиот. Я его последний шанс вообще. Надеюсь, я это до него донес. А начнет выпендриваться, так я его лично отправлю в такие дали, что до смерти скафандра не вернется. </p>

			<p>Ладно, надо успокоиться. Взять себя в руки и отпустить это говно. Я просто терпеть не могу, когда всякие упыри начинают мне угрожать. Ты же ко мне за помощью пришел, я тебя предупредил, я тебе цену назначил, а ты давай киллеров подсылать. Жопа тебе, Владимир, если ты не одумаешься. А по—хорошему я бы лично тебе в рожу плюнул. </p>

			<p>Я встал, достал зерновой кофе и засыпал его в кофемашину. Адская херня тут же заверещала, и я закрыл дверь на кухню. Пусть Тэсс спит. Да, она глупая, но это моя женщина, а к своим я испытываю некоторую снисходительность. Да, она нелюбимая, но это нормально. У меня так часто бывало. Любил я в своей жизни только двух. И все меня отвергли. Шучу. Одна умерла. И полюбить Тэсс я не могу. Нет в ней той вишенки на торте, ради которой я готов и в огонь, и в воду. Ну или она есть, только я ее еще не раскопал. Тэсс – прикольная, я о ней забочусь, помогаю ей и да, использую ее. Как и она меня. Но любви нет. С моей стороны. И не будет. Любит ли она меня? Ха, она меня боготворит, ибо знает, кто я такой. Но этого недостаточно. </p>

			<p>Я принялся пить кофе в полной тишине. На кухне висел маленький телевизор, но я никогда его не включал. Мне было совершенно неинтересно, что творится в большом мире. Кто сегодня президент, кто кого убил, какая команда победила в полуфинале. Что модно в этом сезоне, какие цунами потрясают чьи—то берега. Это все шум. Иногда реальный, но чаще всего искусственный. Я уже много лет не жил этим уровнем сна. Он был мне не интересен. Я относился к нему как к ОСу. Ни на чем не сосредотачивался, чтобы не попасть в ловушку внимания. </p>

			<p>Вот почитал ты новости про то, как автобус перевернулся где—нибудь в Сочи, и сразу же начинаешь искать подобные случаи, уточняешь про марку автобуса, его характеристики. А какая была дорога, какие погодные условия. Сам не замечаешь, как тебя уносит черт знает куда. Ловушка сработала. Приходишь в себя, бессмысленно листающим путевки в Сочи. </p>

			<p>Нафиг это все? Несколько часов жизни тупо просрано. Протуплено. И так всегда. Этот мир полон ловушек, и мы должны видеть их и обходить стороной. Но как тогда учиться новому? Учиться нужно тому, что принесет тебе выгоду или удовольствие. От пустых знаний нет никакого толку. Они созданы для обывателей и для поддержания бесед с ними. Честно, я не знаю, кто сейчас президент Америки, Грузии или Турции. Да и российского плохо помню. Ельцин?</p>

			<p>Что—то мне подсказывает, что нет. Ха. Отлично! Я не знаю президента страны, в которой живу. Это уже показатель, это уровень! Моя отрешенность воистину стала фантастической!</p>

			<p>“Айфон” зазвонил, и я поморщился. Какие же на нем мерзкие мелодии. Иссушил бы создателей этого дерьма, да только где они, кто они? Пофиг на них. Я взял телефон и провел по зеленой иконке с трубкой. Я никогда не представлялся, никогда не говорил первым. Я всегда ждал, когда звонящий представится сам. Никаких “Алло”, “здрасте”. Если кто—то тебе звонит, значит этот звонок важен для него. Не для тебя. Ты и дальше мог пребывать в своем мирке. Залипать в ловушечки. </p>

			<p> – Александр? – поинтересовался томный женский голосок, – это вы?</p>

			<p> – Допустим, – ответил я и отхлебнул кофе. </p>

			<p> – Меня зовут Жанна. С вами хотят встретиться, – телефон сексуально вздохнул.</p>

			<p> – Вы? Я бы с удовольствием встретился с обладательницей такого голоса. Уверен, что вы так сексуально не только говорите. </p>

			<p> – Я не против, Александр, но вам точно не понравится. Вы же уже знаете, кто вам звонит?</p>

			<p> – Конечно. А вот вас настолько сильно поглотил симбионт? Вы еще обладаете человеческим сознанием или полностью отдались инфернальному? </p>

			<p> – Через час вас ждут в “Англетере”. Не опаздывайте. </p>

			<p> – Понятно. Хорошо живете. На широкую ногу. Не думал, что вы уже настолько хорошо тут обосновались. Все—таки времена сейчас сложные, кризис вот недавно был, насколько я помню, а вы…</p>

			<p> – Ой все, – голос томно вздохнул и повесил трубку. Я усмехнулся и допил кофе. </p>

			<p>Пора одеваться. Скоро встреча с местной ячейкой демонологов. Кто у них там сейчас главный? Не знаю. Хоть убей. Забавно. </p>

			
			<a name="6"></a>
			<h2>Глава 6 Новая работа</h2>

			

			<p>Тимур ловко отскочил назад, и принялся динамично подпрыгивать вокруг. Короткий взмах ноги, но я легко ушел от него. Каратист налетел на меня как ураган и принялся махать руками, без какой—либо тактики. Ну или мне так показалось. Просто он хотел добраться до лица. Не спорю весьма эффективно это у него выходит, я наклонился, чтобы уклониться от хука слева и чуть не попал под коленку противника. Да, отличный подход. Тимур уверенно работает всеми конечностями, в отличие от меня. Я стараюсь вот ногами не махать — экономлю силы и энергию. </p>

			<p>Кулак Тимура пролетел у меня возле уха, и я схватил парня за руку. Дернул на себя и выставил ногу, дабы подсечь противника, но тот был не так прост. Он саданул мне в живот коленом, и попытался меня повалить. Я схватил его за шиворот и все—таки бросил через бедро. Правда, Тимур за меня зацепился, и мы оба повалились на асфальт. Эх, прямо в грязь! Он саданул мне по скуле, расцарапав ее, а я мокнул его мордой в лужу. И мы бы дальше стали барахтаться, пытаясь подловить друг друга и заломать, но тут Андрей бросился нас растаскивать. </p>

			<p> – Кончайте, ребята, – весело сказал он, – вы отлично себя показали. </p>

			<p>Я отпустил Тимура. Его лицо буквально пылало и смотрел он на меня совсем недобро. А мне было тупо посрать на его взгляд. Я знал, что еще пара минут, и я точно заломал бы его. Там как раз рука удобно подворачивалась. Надеюсь, что он это тоже понимает. Разошлись ничьей так сказать, а если бы я его победил, он бы сильно расстроился. Но теперь он знает, что я непростой соперник, а значит и руководить он мной не будет. Не получилось у него показать свое превосходство и сломить меня. Оно и к лучшему. </p>

			<p> – Пойдемте в офис. Александр, ты ко мне в кабинет, – Андрей помог нам встать, – нет, девочки, вы видели как они налетели друг на друга? Круто!</p>

			<p> — Только теперь придется вытираться, — заметил я, — у вас есть тряпка и щетка? И если у вас такие проверки, то набирайте боевиков зимой, например, ну или постройте в отдельной комнате ринг. Все будет веселей и чище. </p>

			<p> – Ладно, Саш, не дуйся, – Андрей похлопал меня по плечу, — извини. Мы просто проверяли как ты отнесешься к спонтанной драке. На самом деле мало кто может просто так взять и наброситься на другого человека. Отметелить его. Это нужно особый психотип личности иметь. Сейчас другие времена. Раньше все были как звери – не нападешь, не убьешь, значит не выживешь. Сейчас стало проще. В будущем людей с закалкой как у тебя будет совсем мало.</p>

			<p> — Поэтому у нас на улицах города разборки с перестрелками каждый день, да? — усмехнулся я, – или это не звери?</p>

			<p> — Это подключка к денежным каналам, — пояснил Андрей, — в борьбе за нее даже современные люди часто превращаются в животных. </p>

			<p>Мы вошли в офис, и Андрей направился в свой кабинет. Я пошел за ним. Полина пообещала принести кофе и средства для чистки. </p>

			<p>Кабинетом оказалась небольшая комнатка со старым диванчиком, столиком и парой деревянных табуретов. Андрей сел за стол и предложил мне присесть. </p>

			<p>На столе стоял еще один ноутбук. Да, я сразу понял, что ребята очень мобильные. Они постоянно куда—то кочуют, и не сильно обживаются. </p>

			<p> — Саш, надо серьезно поговорить, – сказал Андрей, – давай напрямую. Ты нам нравишься. </p>

			<p> – Спасибо. Вы тоже вроде ничего.</p>

			<p> – Нет, я серьезно. Редко когда встретишь человека, который настолько хорошо вписывается в твою команду. Да, ты немного не такой как мы. Я чувствую, что ты более прагматичен и с подозрением относишься к нашему романтическому желанию. Но это и хорошо. В команде должен быть такой человек. Холодный, расчетливый голос разума. Поэтому сразу скажу – видишь, что не так, говори мне. </p>

			<p> – Тимур – мудак, – сказал я, – Ксения – очень сексуальная, и сиськи у нее норм, но Полина милее. А еще она до сих пор тебя любит. </p>

			<p> – Ух! – Андрей рассмеялся, – прекрасное начало увлекательной беседы. Но ты немного не в курсе тех дел, что творятся внутри нашей ячейки. Тимур – он предан мне до мозга костей и сильно ревнует. Он считает, что нам не нужен еще один боевик, но это не так. Один Тимур не защитит нас всех. Вот мне например срочно нужно в Ригу, я беру с собой Тимура, а кто присмотрит за офисом? А если и Ксении надо в Москву? Кто защитит ее? И я не могу донести это до упертого Тимура. Не могу. Поэтому я и искал такого как ты. Человека, который хочет учиться и уже обладает определенными навыками. </p>

			<p> – А еще ты хочешь повесить на меня Полину, – подмигнул я, – чтобы она отвлеклась от тебя и не плакала по ночам, думая о вашем разрыве. И чтобы не ревновала к Ксении. Не так ли?</p>

			<p> – Я сразу почувствовал между вами определенные линии симпатии. Ты такой человек, который ей нужен. Я если честно, слишком мягкий, я дрался—то последний раз в школе. Моя сила не в этом. Она тут, – Андрей постучал пальцем по виску. </p>

			<p> – Надеюсь, что ты не считаешь меня тупым любителем драки? – поинтересовался я. </p>

			<p> – Нет. Я вижу твой потенциал, Саш. Ты можешь стать крутым сновидцем, но только если будешь проходить наше обучение. Поэтапно и никуда не торопясь.</p>

			<p> – И сколько на это уйдет времени?</p>

			<p> – Около года, но тебе придется бросить все. Вот вообще. Родителей, девушку. Ты будешь только с нами. </p>

			<p> – А жить я на что буду?</p>

			<p> – Мы тебя обеспечим. Конечно, на бутерброд с черной икрой каждое утро тебе не хватит, но постараемся и не обидеть. Твоя задача сейчас – это понять чем мы занимаемся на самом деле, научиться нашим навыкам и помогать нам на всю катушку. Я могу в любой момент попросить тебя поехать в другой город, и ты должен будешь это сделать. Мы тут хоть все и друзья, но у нас есть лидер, кого все слушаются. И это я. </p>

			<p> – Источник, вся херня. Я помню.</p>

			<p> – И да, Саш. Это очень серьезно. Скажи, ты готов стать одним из нас? – Андрей испытующе посмотрел мне в глаза. Я не стал отводить взгляд.</p>

			<p> – Хорошо, согласен. – согласился я. </p>

			<p> – Ну тогда, чтобы ты понимал, что мы тут занимаемся настоящей серьезной магией, а не херней, держи, – Андрей открыл ящик стола, вынул бумажный промасленный сверток и протянул его мне. Я скептически глянул на него.</p>

			<p> – Охереть у вас магия, – улыбнулся я, – крутая и настоящая. Нелегальщина полная, да? Хоть без висяков? </p>

			<p> – Да, нелегально, нет, без висяков. Это с армейских складов, не бандитские и не из Чечни. Номера сточены, все как надо. </p>

			<p>Я развернул сверток и покрутил в руках вороненый пистолет. Маленький он какой—то. </p>

			<p> – Тульский Токарев? – уточнил я и вставил магазин в рукоятку. В комплекте шел еще один. Оба туго забиты патронами. Мда уж. </p>

			<p> – Неудобный он, – заметил я, – рукоятка слишком короткая. </p>

			<p> – Какая есть. Будет возможность, заменим твой стол на что—нибудь покруче, – подмигнул Андрей, – ты уже сталкивался с боевым оружием?</p>

			<p> – Ну...Так, – протянул я и щелкнул затвором, засылая патрон в ствол, – теперь будет другой тест. </p>

			<p>Я навел пистолет точно Андрею в лицо и стал следить за его реакцией. К моему удивлению, у него не дрогнул ни один мускул. Мы сидели так, наверное, полминуты, а затем я опустил пистолет. </p>

			<p> – Вижу, что ты совсем не боишься смерти, или того, что я могу оказаться агентом ФСБ, – сказал я, – это радует. </p>

			<p> – Я умру не здесь и не сейчас. Боги Лимба показали мне мою смерть, – ответил Андрей. </p>

			<p>Тут скрипнула дверь, и на пороге появилась Полина. Она принесла горячий кофе и свежие пирожные. Видимо, сбегала за ними в магазин. Также она захватила пакет с щеткой и тряпкой. </p>

			<p> – Спасибо, Полечка, – поблагодарил ее Андрей, – скажи нам, что такое смерть?</p>

			<p> – Смерть? – девушка чуть вздрогнула, – это точка перехода. Момент, когда наше сознание покидает физическое тело, чтобы навсегда уйти в другие миры. </p>

			<p> – Во—о—т, – довольно протянул Андрей, – так какой смысл бояться этой точки? Это же, наоборот, освобождение. Это праздник. И в Мексике это прекрасно знают. Там, когда умирает человек, все устраивают гуляния и веселятся, а не как у нас. Плачут, рыдают, ходят месяц с постными рожами и устраивают поминки с водкой. А все эти похороны? Драки за землю на кладбище. Огромные деньги уходят на то, чтобы просто закопать труп в землю. Зачем? Мертвому они уже не нужны, и зачем превращать родственника в памятник? Зачем ездить к нему на могилку и разговаривать с ним? Он уже не здесь. Он вообще на другом уровне. Он тебя уже не услышит. Он ушел. Навсегда. А ты ездишь к нему на могилку несколько раз в год и наводишь порядок. </p>

			<p> – Лучше поставить урночку с пеплом на полочку, – согласился я, – и никуда ездить не надо, подошел достал батеньку или мамочку, высыпал на газетку на столе, поговорил, захотел – занюхнул, потом обратно засыпал, убрал, на полочку поставил. Дешево и сердито. </p>

			<p> – А ты циник, Саш, – Андрей захохотал, – это отличная черта характера, но с ней не стоит перебарщивать. Наше современное общество еще не готово морально к таким занюхиванием. </p>

			<p> – Это могло бы стать идеей для романа Сорокина например, – предложил я, – типа, человек вдыхает пепел своих родителей и получает внеземной кайф, а также доступ к их воспоминаниям. А? Каково? Книга начинается с рядового дворника, у которого оба родителя погибли в катастрофе. Он приходит в крематорий, а ему по ошибке выдают прах президента… Вот уже интрига! Дворник получает доступ к воспоминаниям усопшего, вынюхивает его до конца и узнает кто правит планетой на самом деле, но тут его находят особисты и начинается… </p>

			<p> – Звучит по модернистски, – заявила Полина, которая села рядом со мной, – но идея отличная. Саш, ты не пробовал писать?</p>

			<p> – Пробовал, – признался я, – сначала всякие дерьмовые стишки, потом рассказы и романчики. </p>

			<p> – Какие? О чем они были?</p>

			<p> – Да говно всякое. Фэнтези, фантастика там. Низкопробный жанр. Попкорн для быдла. Безыдейное и бездушное приключалово. Ну вы знаете. Типа герой—подросток, просыпается в другом мире и хочет стать великим магом. И вот он начинает страдать, приключаться, и весь мир против него. </p>

			<p> – Но есть и хорошая фантастика. Разве тот же Сорокин не пишет фантастику? – заметил Андрей.</p>

			<p> – Сорокин – это художник. Он творец! Он не пишет фантастику. Он рисует ее. Словами. Это совершенно разные вещи. А говно в его книгах – это просто метафоры. </p>

			<p> – Ладно, давайте не будем спорить о вкусах, – примиряюще сказала Полина, – Саша, убери пистолет. Он меня пугает. </p>

			<p> – Хорошо, – я спрятал ствол в карман и забрал второй магазин, – я и не думал применять его в споре. Ладно, а чем вы тут занимаетесь? В этом офисе. </p>

			<p> – Принимаем людей и записываем их сны, пойдем я покажу тебе, – ответила Полина. Андрей подмигнул мне, и девушка встала с дивана. Она демонстративно взяла меня под руку, явно надеясь вызвать какие—то чувства у Андрея, и мы вышли в коридор. Да, я оказался в интересном положении. Меня явно пытаются использовать как инструмент для ревности, но мне плевать. Мне важно сейчас другое. Полина может делать, что угодно, если она научит меня ходить по чужим снам. Ух, тогда я оторвусь!</p>

			<p>Мы прошли в приемную, и девушка подала мне табуретку. На экране ноутбука замелькали таблички. </p>

			<p> – Мы недавно изучаем сны, Саш, – призналась она, – но у нас есть четкое понимание, что они принадлежат не нам. </p>

			<p> – Хм, – я почесал подбородок и глотнул кофе, – то есть, ты хочешь сказать, что наши сновидения приходят извне? Это как фильмы по телеку? </p>

			<p> – Типа того, да.</p>

			<p> – Забавная у вас теория, – я кивнул головой, – про нечто такое мне уже рассказывали. </p>

			<p> – Это не теория, – Полина нахмурилась, – у нас есть доказательства! Вот смотри.</p>

			<p>Тонкие пальчики девушки замелькали над клавиатурой.</p>

			<p> – Видишь, второго сентября почти тридцати людям снился колизей. </p>

			<p> – Это который в Италии? – уточнил я.</p>

			<p> – Да, он самый. Люди видели огромную круглую арену и сражения на ней! Некоторые даже участвовали. Ты просто подумай, что тысячи людей видят один и тот же сон одновременно!</p>

			<p> – Круто, конечно. Но, учитывая, что нас – людей, куча миллионов, это может быть совпадением, нет?</p>

			<p> – Нет. Мы проверяли. </p>

			<p> – Ладно, – я кивнул головой, а про себя позабавился. Очень интересные ребята. Сны приходят извне. Первый же вопрос – кто их посылает? Второй – зачем? А бывают ли сны собственные, не извне? Конечно, Полина не знала ответы на первые два, но на третий ответила утвердительно. Бывают. Ну что же, ничего удивительного. Если бы девушка твердо сказала, что сны нам посылают рептилоиды или секретный отдел ФСБ, я тут же бы вернул ствол и пошел домой. Шутка, не вернул бы, просто ушел. </p>

			<p>Конечно, они бы меня нашли в моих снах. Но что они сделают? Будут бить меня? Превращать мои сны в кошмары? Фигня. Ну да, напугают парочку раз, а дальше я уже просеку и дам им просраться по полной программе. Один чувак мне рассказывал, что в собственном сне я главный и могу делать все, что угодно. Да и Полина боялась персонажей моего сна. А я ведь могу ими управлять. Так что бояться этих сноходцев смысла нет. Не такие уж они и страшные, хотя, да, пытаются накинуть себе очков. Мы такие загадочные, таинственные. Вон бегаем по всей стране. За нами ФСБ охотится. Вот тебе даже пушечку боевую дадим, чтобы ты понимал – тут все серьезно. Тут не сборище жалких магов—неудачников и шарлатанов. Тут другой уровень. Все по—взрослому. Ладно – ладно, поверим. </p>

			<p>Дальше выяснилось, что каждый день в офис приходит почти тридцать человек и рассказывает о своих снах. Ксения и Полина их записывают. Задают уточняющие вопросы и заносят в базу данных. Оплата чисто символическая, но всяким бабушкам хватает, чтобы протянуть до следующей пенсии, а молодежи на пиво. Сегодня вот выходной, а завтра начнется. Надеюсь, что мне не придется работать дворецким, открывать всем двери, а затем провожать. Нет. Пока я буду сидеть с Полиной и слушать их истории. Так хочет Андрей. Нельзя придумать занятия глупее. Мне Олька часто про свои сны рассказывала, а я только зевал и думал, как бы от нее свалить подальше. Они у нее были яркие, долгие и постоянно заканчивались потрахушками. Причем в виде сексуального партнера ей снился только я. То ли врала, то ли ей моей ласки не хватало. Пойди разберись теперь. Но вообще сны, конечно, прикольная вещь. Мне пару раз в жизни снились забавные, пророческие сны, но я все равно относился к ним как к случайностям. Во всякие там сонники я тоже не верил. Просто жизнь ни разу не столкнула меня с людьми, которые бы убедили меня в том, что сны могут стать реальностью. Что они заслуживают серьезного отношения. </p>

			<p>Теперь же все переворачивалось с ног на голову, но я воспринял это холодно. Меня разными байками не проймешь – я их уже столько наслушался от всяких поехавших. </p>

			<p>Полина рассказывала про свою работу, показывала таблички, пыталась убедить меня в том, что они делают великую и колоссальную работу, однако я видел, что она устала. Девушка была вымотана. Темные круги под глазами, слегка трясущиеся пальцы. </p>

			<p> – И вот Маргарита Владимировна рассказывает нам, что видела во сне красную машину. Это было десятого июля. Мы тут же сравнили с другими результатами, и оказалось, что люди видят красный транспорт десятого июля каждого года! Да, у кого—то это не машина, а самолет или велосипед, но суть не меняется. Это средство передвижения. Понимаешь? – девушка посмотрела на меня. </p>

			<p> – Я понимаю, – спокойно сказал я, – тебе нужно развеяться. Ты устала, Полина. Предлагаю сходить погулять по набережным Невы, а потом забуриться в какой—нибудь ресторанчик. </p>

			<p> – Это свидание? – девушка широко раскрыла глаза, – но я не готова, даже не накрашена толком, а косметичку дома забыла…</p>

			<p> – Я тоже не накрашен. И что? У нас есть десять минут. Я почищу одежду, ты попросишь нужные вещи у Ксении. Ты же читала Кастанеду? Как там это дерьмо называлось? Ну когда ты делаешь нечто такое, что тебе совсем несвойственно?</p>

			<p> – Неделание!</p>

			<p> – Ну вот и займемся им. Пошли. </p>

			<p>Я вернулся в кабинет Андрея и как ни в чем не бывало стал чистить куртку. </p>

			<p> – Я тут подумал, – лидер ячейки подошел ко мне, – скажи вот только честно, тебе деньги прямо сейчас нужны?</p>

			<p> – Ты мои мысли читаешь или подслушиваешь? – прямо спросил я. </p>

			<p> – Ксения слышала ваш разговор. Держи, тут тысяча рублей – немного, конечно, но это лучше чем ничего, – Андрей сунул мне мятые бумажки. </p>

			<p> – Ладно, я понял, – я взял деньги и сунул в карман, – скажи лучше вот что, человек—источник. Чем тебе так не угодила Полина? Почему ты так сильно хочешь от нее избавиться? </p>

			<p> – Поймешь, Саш, поймешь, – быстро проговорил Андрей, – вот представь, что ты… Нет, хреновое сравнение. Очень хреновое. Нет. Я пока не готов объяснять. Но если коротко, то есть люди, которым не суждено добиться высшего, понимаешь? Ты учишь их, тратишь свое драгоценное время, которое ограничено, а потом понимаешь, что ошибся. </p>

			<p> – Полина – твоя ошибка?</p>

			<p> – Честно – да, – признался Андрей, – она прекрасная девушка. Правда. Верная, любящая, умная, покладистая, но ей никогда не стать той, кем я хотел ее видеть. Вот в чем причина. </p>

			<p> – Пророчица?</p>

			<p> – Вот именно. Ксения ее тестировала. Там все по нулям. Я ее даже водил в Вечный храм, в мире снов. Увы. Так бывает. </p>

			<p> – Но зачем было ее бросать? – не понял я, – взял бы Ксению в команду, сам бы и дальше жил с Полиной. </p>

			<p> – Ты не понимаешь, Саш, – Андрей печально улыбнулся, – пока не понимаешь. У нас все чуть иначе, чем у простых людей или магов, которых ты знаешь. </p>

			<p> – Ксения тебе пророчества через постель что ли передает? – хмыкнул я, – других путей нет?</p>

			<p> – Не перегибай, Саш, – Андрей нахмурился, – я просил быть тебя честным и критичным, но не наглым нахалом. Я тебе четко ответил – пока ты не поймешь. Точка. </p>

			<p> – Ладно. Спасибо.</p>

			<p>Я почистил одежду и вышел в комнату, где сидела Ксения. Да уж. Очень эффектная дама. В такую влюбиться не грех. Сразу видно – она себе цену знает. Мужчины таких обычно побаиваются, но к ним иной подход нужен. Мямлить в обществе такой женщины – это сразу признать свое поражение и ждать только снисхождения. А надо быть жестче. Такие женщины любят, чтобы их добивались. Мужчина в их глазах – это не только кошелек и член. Нет, это в первую очередь темперамент. Всяких богатеев она в любой момент может найти. И тем страннее вся эта история. Да уж. Андрей не миллионер. Либо тщательно скрывает свой статус. </p>

			<p> – Ты был неплох, – коротко заметила Ксения, когда я проходил возле нее, – ты третий боевик, кого мы тестируем. И единственный, кто сразу же бросился на Тимура. Храбрости тебе не занимать. </p>

			<p> – Безумия, мадам, безумия, – ответил я, – храбрецы уже давно лежат в могилах, безумцы правят миром. И да, я неплох не только в драке. </p>

			<p> – Ха! – женщина заинтересованно посмотрела на меня, – не задирай нос. Ты даже представления не имеешь с кем имеешь дело. </p>

			<p> – Но я его получу, – уверенно ответил я, – со временем. </p>

			<p>Да, Ксения и Андрей – это невозможная пара. Факт! Она вся яркая, деловая. Чувствуется, что у нее есть все жилки бизнесвумен. И Ксения этого не скрывает. Ей нужен настоящий брутальный мужик с вот такими яйцами. Как у меня например. А Андрей? Ха, да он слабак, чтобы владеть умом такой женщины. Нет, тут точно что—то не так. Сразу видно. Кто—то темнит. Такие крутые девушки никогда не выберут типа вроде Андрея. Никогда. </p>

			<p>Да, он, может быть, и лидер, источник там, и вообще милый парняга, но Ксении нужен другой тип. Это сразу бросается в глаза. Странно, что в группе это никто не замечает. Ну либо молчит. Интересно, конечно, познакомиться с последним типом – Хирургом. Кто это такой? Чем знаменит, что делает?</p>

			<p> – Я готова! – в приемной появилась Полина, – пойдем.</p>

			<p> – Удачной прогулки, – Ксения помахала нам рукой. </p>

			<p> – Кажется, ты ей нравишься, – шепнула мне Полина, когда мы вышли из квартиры. </p>

			<p> – Я всем нравлюсь. Это нормальная женская реакция на первое знакомство со мной. </p>

			<p> – Блин, ты такой самоуверенный. Просто ужас, – Полина улыбнулась, – вот бы мне так уметь. И поражения не сбивают с тебя это качество?</p>

			<p> – Нет. Ибо поражений не бывает, – веско сказал я, – любое поражение – это победа над прошлым собой, ибо после поражения ты уже не ты. Ты другой. Перерождение. Понимаешь? </p>

			<p> – Но ведь бывают исключения. Грабли…</p>

			<p> – Да, они для идиотов. Человек, не способный осознать собственные ошибки и делающий одни и те же снова и снова, обречен на дерьмовую жизнь. Я себе такого не позволяю. </p>

			<p> – Слушай, ты, правда, создаешь впечатление крутого парня. Я видела, как дрогнул Тимур. Ты бы его победил, не так ли? – любопытно спросила Полина. </p>

			<p> – Да, и Андрей это тоже заметил. Это все поняли, кроме самого Тимура. Еще бы полминуты, и я бы вырвался из его захвата, схватил бы за руку, и все. Либо я бы ее ему сломал, либо он был вынужден просить пощады. Это бы стало для него позором. </p>

			<p> – Ого, ты и это знаешь?</p>

			<p> – Да. Все восточные единоборства построены в первую очередь на всякой херне. Традиции там, поклоны сенсею, ката дерьмовые. В уличной драке побеждает не тот, кто поклонится первым и назовет свои имя и фамилию. Я просто бил много каратистов и понимаю о чем говорю. Они хороши на татами в кругу своих коллег. В любой уличной драке, что каратист, что айкидока получит таких люлей, что домой не унесет. Проблема же заключается в том, что ученикам на тренировках вбивают конкретные понятия, которые не работают на улице. Я вот если вижу палку, то сразу хватаю ее и начинаю лупить врага, а каратист так не сделает. Он встанет в киба—дачи какую—нибудь и будет направлять кулак. Ладно, я шучу, конечно, но в каждой шутке есть только доля шутки. </p>

			<p> – Мне кажется, что я нравлюсь Тимуру, – внезапно сказала Полина.</p>

			<p> – Он тебе говорил об этом?</p>

			<p> – Нет. Он вообще странный. Но он часто приходит в прихожую и стоит за моей спиной. Словно защищает меня. </p>

			<p> – А может быть, тебе это только кажется? Что ему мешает пригласить тебя на свидание? Вот как я сейчас?</p>

			<p> – Он очень стеснительный. </p>

			<p>В этот момент я понял, что попал в очень хитрую конструкцию взаимоотношений. Тут уже не треугольник, а какой—то ломаный квадрат. Полина любит Андрея, потому что он ее бывший, но она не прочь забыть о нем, и он это поддерживает, деньги мне сует. Хорошо. Андрей любит Ксению. Та в свою очередь уже мне знаки внимания оказывает. Тимур подсел на Полину. Как все сложно. Я тоже не против замутить с Полиной, учитывая, что она соглашается. Конечно, можно было бы замахнуться и на Ксению. Уверен, что я бы склонил ее к соитию уже через пару встреч, но Андрей... Нет, срать ему в кашу мне не хотелось. Я уже давно понял. В новом коллективе не стоит соблазнять жену, девушку, любовницу главного босса. Это херово закончится. Ты не станешь боссом, а вот баба слетит и ты вслед за ней. Так что надо чутка умерить амбиции и довольствоваться тем, что само идет в руки. Полина – неплохой вариант. Она милая, чувственная, кажется немного глупенькой, но явно умнее Ольки, а еще она сноходец. Так что буду окучивать ее. Мне даже стало интересно. </p>

			<p>Нет, сегодня я ее в постель не затащу. Не тот тип. И завтра тоже. Она из тех, кому надо привыкнуть к новому ухажеру. Ей нужен букет, привет, кино, вино, домино. Вся эта херня. Неделя. Да, неделя и эта девушка будет моей. Ну это если мне не лень будет. Я менял женщин как перчатки, и порой мне это нравилось, а порой нет. Сейчас я не очень хотел новых отношений, но Полина была не простой девушкой. Я хотел знать ее секреты, а для такого можно и постараться. </p>

			<p>Я отвел Полину в итальянский ресторан неподалеку. Мы заказали вина и пасту. Разговор получился немного путаный и странный. Мы пытались рассказать друг другу кто чем увлекается и как пришел к теме магии, но получалась какая—то галиматья. </p>

			<p>Полина с самого детства видела пророческие сны, которые часто сбывались. Она спонтанно выходила из тела, но не знала, что с этим делать. У нее не было учителей и тех, кто мог ее направить. На год или два у нее пропадали подобные выходы, но затем начинались заново. Она понимала, что это ненормально. Обращалась к врачам, но те только разводили руками. Пульс в норме, кислород тоже. Кровь в порядке. Тут только к психиатру. Какое—то отклонение. И все так и было бы, пока в сон Полины не пришел Андрей. </p>

			<p>Он нашел ее случайно. Портал к ней горел особенным светом, и поэтому он навестил ее. Показал ей как создавать порталы, и вообще стал ходить в гости чуть ли не через день. Конечно, молодой девушке, ищущей поддержки это чуть башню не сорвало. Но апогей был дальше. Андрей спросил как найти Полину в реале, а затем и приехал за ней. Вот это магия! Тут любая сновидица офигеет! Не было никаких сомнений. Полина не больная – она избранная. Она из тех кто видит сны и умеет в них путешествовать. </p>

			<p>А дальше банальщина, конечно. Доверчивая девушка бросила все и бросилась за своим магом. Так часто бывает. Оказалась в Питере. Андрей ее многому научил, показал новые техники и рассказал как удерживать сновидения. А еще Андрей был одинок. Полина это чувствовала и решила стать его девушкой. Инициатива исходила от нее, и я этому не удивлен. Андрей – вообще инертный тип. По нему видно. </p>

			<p>Андрей очень заинтересовался темой пророческих снов Полины и стал просить девушку помогать ей с предсказаниями, но не тут—то было. Видения вызывались не по щелчку пальцев. Они приходили сами и часто были совершенно непонятными. </p>

			<p> – Хм, а у Ксении, значит, получается предвидеть и разгадывать образы? – уточнил я.</p>

			<p> – Да. Причем очень круто. Ее можно спросить сегодня, а завтра утром она уже даст ответ, причем в нескольких вариантах. Ну то есть подскажет как можно избежать ситуации, или ослабить ее шанс. </p>

			<p> – Очень круто, – согласился я, – но я бы не хотел обладать таким даром. Мне кажется, что это очень скучно. Ну видеть и знать, что там будет завтра, послезавтра, через месяц, через год. Ты вот знаешь, когда умрешь и как?</p>

			<p> – У меня было видение, будто я, еще молодая и красивая бегу по черным волнам бескрайнего моря. На горизонте виднеется остров с замком на горе, а вокруг меня выскакивают длинные зубастые угри. </p>

			<p> – Интересно.</p>

			<p> – Угу, – девушка печально кивнула, – особенно если ты знаешь, что это за место, и через много лет его тебе показали воочию. </p>

			<p> – Андрей?</p>

			<p> – Да. Он водил меня по многим мирам и показывал интересные локации. Иногда прекрасные, а иногда не очень, даже пугающие. Вот то море было одним из таких мест. Это и есть мир мертвых, который я видела ранее. </p>

			<p> – Ну значит, его никто не избежит, – усмехнулся я.</p>

			<p> – Может быть, да, а может быть, и нет, – загадочно ответила девушка, сделала глоток вина и положила на стол небольшую серую папочку с белыми тканевыми завязками.</p>

			<p> – Что это? – я хитро прищурился, – какой—то ваш кодекс? Или ты решила на меня дело завести? Сразу скажу – я никто и звать меня никак.</p>

			<p> – Не волнуйся. Это не кодекс, но книга, которая сильно помогла нам в наших изысканиях. Хотя, если быть честной, то это и не книга. Это дневник сновидца, который забрался в своих поисках гораздо дальше нас всех вместе взятых. </p>

			<p> – Да? Можно? – я потянул папочку к себе, развязал ее и достал первый листок. Бумага желтоватая. Такая обычно продается для принтеров, печатных машинок. Самая дешевая. Вся страница была в непонятных для меня пометках и исписана корявым почерком. Увы, тут придется разбираться долго. Может быть, даже не один день. А еще это ксерокопия, а не оригинал. </p>

			<p> – “ХЗ какое сентября. 1999 год”, – прочитал я вслух, – это разве самый первый листок в дневнике?</p>

			<p> – Нет, Саш. Андрей разложил листы в том порядке, в котором их нужно читать всем новичкам. Получилась прямо отдельная история. </p>

			<p> – И чем же она примечательна?</p>

			<p> – Человек, написавший этот дневник уже давно умер. Его убили во снах, – Полина сделала страшное лицо, но я лишь улыбнулся.</p>

			<p> – Серьезно? А есть доказательства? Ну там, заключения какие—нибудь?</p>

			<p> – Мы получили такие доказательства, когда отправились по локациям из этого дневника, что нам уже не нужны никакие бумажные заключения. Поэтому, Саш, дневник имеет огромное значение для нашей ячейки, а в будущем и для всех сновидцев России!</p>

			<p> – Мда уж, – я почесал подбородок и убрал листик в папку, – я так понимаю, это мой экземпляр?</p>

			<p> – Нет. Мой, но я даю его тебе. Андрей передаст тебе твой позже, если посчитает нужным, конечно. Тимур до сих пор не получил вроде бы, хотя с нами уже почти год.</p>

			<p> – Ого, я всегда знал о своей исключительности. И с чем связана такая щедрость?</p>

			<p>Полина застенчиво опустила глаза, и ее щеки налились алым румянцем. </p>

			<p> – Я видела тебя в своих видениях, – тихо сказала она, – ты достоин этого дневника. Так что он теперь твой.</p>

			
			<a name="7"></a>
			<h2>Дневник сновидца</h2>

			<p>“—–– какое сентября, год 1999</p>

			<p>– Открой мне путь к храму Айши! – я крикнул изо всех сил, обращаясь к голосу сновидения. Пространство всколыхнулось, вокруг появилась рябь. Легкие вибрации – я приготовился к тому, что сейчас может произойти что угодно. Однако, голос молчал.</p>

			<p>– Храм Айши, явись передо мной! — вторая попыка еще громче, и показалось, я закричал в реальности. Потер руки — но они достаточно яркие, только пальцы тонкие и немного просвечивают.</p>

			<p>— Он не появится. Здесь его нет, – голос наконец—то ответил, – Это твой сон, и никакого Айши тут быть не может.</p>

			<p>— Проводи меня к нему! Я требую! – еще одна настойчивая попытка.</p>

			<p>— Тебе там нечего делать. Ты — простой человек, и внутрь попасть не сможешь.</p>

			<p>– Но я попытаюсь!</p>

			<p>— А смысл? Результат попытки предрешен. — голос звучит абсолютно бесстрастно. — призрачные желания окутывают тебя. Ты не понимаешь, чего хочешь.</p>

			<p>К подобной демагогии я был готов, и еще раз для надежности потер ладони. Горячие.</p>

			<p>— Немедленно отведи меня к храму Айши! – я решил не отступать, пока не добьюсь своего, но что—то было не так – рябь сотрясала воздух, под ногами качнулась земля и пошли длинные трещины.</p>

			<p>– Проснись человек. Ты жалок, – голос оставался совершенно спокойным. – Тебе не понять мудрости, что сокрыта в стенах храма, и ты никогда не получишь ключ Айши. Никогда…</p>

			<p>Силы стали резко покидать мое сновиденное тело, я начал терять контроль. Пространство затряслось так, что мне уже было не удержаться, сон рассыпался искрами и обрывками образов на фоне непроглядной тьмы. Когда все успокоилось, я ощутил себя в кровати и открыл глаза. Ура, я был осознан, хоть и всего пару минут. Не могу понять только, что я делаю не так? Мудрец обманул меня, или я его неправильно понял?”</p>

			

			

			<p>Хм, а этот сновидец тот еще писака. Слог не очень, конечно, но он хотя бы старается. Так, наверное, выглядели личные записки Лавкрафта, когда он возвращался из своих сновидений и садился их записывать. Храм Айши. Первый раз слышу, и вообще не понимаю, о чем говорит этот голос. Что за голос? Я сел на стул, закурил и задумался. Наверное, сновидец рассказывает про эмиссара. Это чисто Кастанедовский термин. Забавно. Выходит, что владелец дневника вообще ничего не знает о Кастанеде и пытается все объяснить своими словами. Да, это внесет ряд непоняток. Еще меня насторожило, что Андрей положил именно этот листок первым. Хотя чему тут удивляться? Это типичный ход. Заинтересовать читателя с первых строк, а затем уже выдавать нужную информацию по кусочкам. Хитрец. Выходит, что Храм Айши – это и есть цель нашей ячейки. Найти его, проникнуть внутрь, обнаружить тайное знание или артефакт? Ключ Айши? Интересно. Ладно, продолжим чтение. Я полистал дневник и понял, что он изучен Андреем и кем—то еще вдоль и поперек. Они ставили непонятные мне пометки, на которые я пока не обращал внимания. Куски дневника были склеены между собой для улучшения понимания происходящих в нем событий. Да уж, наш лидер проделал большую работу, но что если он ошибся в каком—нибудь моменте? Ячейка тупо пойдет не туда. Поэтому я внимательно изучу этот дневник и постараюсь понять самостоятельно, что тут происходит.</p>

			

			

			<p>“3 августа, год 1998</p>

			<p>Осознался случайно, накануне не готовился. Сначала был обычный сон, я почему—то в деревне у бабушки – Джанталап. Она попросила меня сходить к колодцу и набрать воды. Я взял тачку с большой флягой и покатил ее впереди себя. Вышел на дорогу и добрался до колодца. Колодец точь—в—точь каким я его помню. По пути мне встретилась Маша. Ее не могло тут быть, но это меня не удивило, а ведь стоило бы поставить ее на заметку – тогда осознался бы раньше. Она прошла мимо, улыбнулась мне, а я помахал рукой и молча отвернулся и пошел дальше. В реальности бы я так себя не повел – вот ошибка.</p>

			<p>Колодец закрыт крышкой из досок, как обычно, я открыл ее и крутанул ручку. Железное ведро улетело вниз, но я не услышал всплеска. Стал крутить обратно чтобы поднять и посмотреть, набралась ли вода, а вместо ведра на цепи висит существо – зеленое, вроде гремлина. Кожа в пупырях, длинные уши, и пальцы с желтыми когтями. Оно мгновенно в меня вцепилось и швырнуло в колодец! Я летел вниз, ужас охватил меня – казалось, что вот—вот разобьюсь и умру, но полет не кончался. Подумал, что сломаю ноги и не выберусь, это же мучительная смерть! Но ничего не происходило, я стал думать, что я могу сделать, пока лечу, как зацепиться за стену, и вдруг я осознался! Это сон! Какой гремлин, какой колодец – я же сплю! Мысленным приказом я полностью остановил падение. Сделал сальто в воздухе, расставил руки и коснулся мокрой склизкой стены. Соскреб какую—то тину и сунул в рот. Соленая, пахнет болотом. Все, отлично, закрепился. Теперь можно падать дальше. Да, я мог бы взлететь и покинуть колодец, но гремлин появился в моем сне не просто так. Он пригласил меня упасть, а падение дало мне осознание. Не стоит менять сценарий сна. Нужно падать дальше. Это улучшит стабильность сновидения.”</p>

			

			

			<p>Я перевернул листок. Хм, да, верю. Этот парень явно разбирается в сновидениях и умеет работать с ними. Удивительно. Для меня все эти описания пока малопонятны, но я постараюсь все это запомнить. Что там дальше? Да, дневник сновидца мне уже нравился. Словно сказку читаешь, только вот она вся наполнена реальным опытом, и от осознания этого аж мурашки по коже. Это не фантастика, не сказочка. Это нечто реальное и от этого такое завораживающее.</p>

			

			<p>“Дна у колодца не было. Я сразу оказался в маленькой пещере с широкой черной речкой. Неподалеку стоял шалашик сложенный из веток и мусора, который прибивала к своим берегам река.</p>

			<p>Я подошел к нему и почувствовал запах ухи. Отчетливый. За шалашиком был костерок, над которым висел котелок, полный рыбного супа.</p>

			<p>– Садись, путник, гостем будешь, – позади меня раздался скрипучий голос. Я обернулся и увидел невысокого старика в грязном сером балахоне и рыбачьей сетке. В руках он держал удочку.</p>

			<p>– Кто вы? – спросил я. К своему удивлению, я отлично помню весь диалог.</p>

			<p>– Да кто ж его знает? А кем я по—твоему должен оказаться?</p>

			<p>– Рыбаком—мудрецом, – ответил я.</p>

			<p>– Ну так и зови. Тем более, что ты угадал. Я волшебник.</p>

			<p>– Настоящий? – удивился я.</p>

			<p>– Угу, гляди, – старик хлопнул в ладоши, и в них появилась длинная, похожа на мурену рыба со страшной челюстью. Дедок хлопнул еще три раза, и рыба тут же превратились в еще три таких же и упала к его ногам.</p>

			<p>– Это разве магия? – улыбнулся я, – я тоже так умею.</p>

			<p>– Да? – старик хитро усмехнулся и подмигнул мне, – ну давай. Попробуй.</p>

			<p>Я хлопнул в ладоши, представляя как на земле появляется щука, но увы. Ничего не получилось. Я хлопнул еще раз, и опять ничего! Вот ерунда!</p>

			<p>– Мне кажется, я понял. Я не в своем сне, да? Глубоко забрался?</p>

			<p>– Так и есть, – кивнул рыбак, – ты молодец.</p>

			<p>– Тогда зачем вам удочка, ну если вы себе можете сколько угодно рыбы нахлопать? – не понял я. Старик улыбнулся, и далее выдал такое, что я обалдел – разве могут персонажи сна настолько связно доносить свои мысли?</p>

			<p>– Процесс, мой юный друг, процесс! Посмотри на себя и других людей. Ты никогда не думал, что твоя жизнь похожа на рыбалку? Ты сидишь и ждешь, когда рыба клюнет на твою наживку. Это принесет тебе счастье и удовольствие, но опять же, если ты сможешь удержать и вытянуть рыбу. Но многие из вас просто не знают рыбных мест, не хотят прикармливать, и уж тем более не готовы ждать и тянуть.</p>

			<p>– Многим из нас нужно все и сразу, – согласился я.</p>

			<p>– Тебе осталось решить, какой ты. Если ты ищешь динамит, я его тебе не дам. Я честный рыбак.</p>

			<p>– Тогда дай мне удочку, – попросил я.</p>

			<p>– Очень хорошо, – старик хлопнул в ладоши, и рыба исчезла.</p>

			<p>Мы подошли к его котелку, волшебник достал глиняную чеплашку и плеснул мне немного ухи.</p>

			<p>– Тебе нужен Храм Айши, – сказал он, – проснувшись, ты можешь и не вспомнить это название, поэтому начинай его напевать как бы про себя. Это лучший способ запомнить что—либо в сновидении. В этом храме ты найдешь ключ к тому, что ищешь.</p>

			<p>– Храм Айши, Храм Айши, – принялся я напевать про себя.</p>

			<p>– Удачи в поисках. Может быть, ты сможешь достичь своей цели…”</p>

			

			<p>Так, тут конец страницы. Я поморщился, снял очки и протер глаза. Забавная херня, конечно, получается. Сновидец встретил какого—то рыбака, тот ему полные уши петрушкой набил, тот поверил во все это и давай искать храм. Да уж. История на пять с плюсом. Да если бы я верил всем придуркам в своих снах, то точно бы уже крышечкой поехал. Один раз вот мне приснился пингвин, который утверждал, что я должен помочь ему стать королем Нормандии. Для этого я всего—то должен был выйти с плакатом на главную площадь в голом виде. Но это же сон. Хотя сновидца можно понять. Он упоротый тип. Он уже плохо понимает где находится. Вот он говорит, что оказался не в своем сне, а опять же хрен знает где, и дед это подтверждает. Куда они там все попадают? Или он попал в сон деда? Не ясно. Или туда, куда меня Полина водила?</p>

			<p>Я докурил сигарету, затушил ее в пепельнице и потянулся. Эх, бабу бы сейчас, но я теперь одинок. Но надолго ли? Олька не звонила, я ей тоже. Уехала, наверное, окончательно. Полине пока еще рано названивать. Ее надо потомить чутка. Пусть там помечтает обо мне, попредставляет всякое, ну а я ее не разочарую. Хм, можно, конечно, заехать к Светке – этой тупой панкушке—наркоманке. Эта дурочка за один хот—дог и минет сделает и раком встанет. Да ну. Я поморщился, представляя, что мне придется встречаться с этой проблядью, слушать ее нытье про всяких гопников и затупы на учебе. Нет уж, спасибо. Слишком уж высока цена за то, чтобы расслабиться с женщиной. Проще подрочить. Но и этого сейчас не хочется. Я вздохнул и вернулся к дневнику. Чо там дальше было—то?</p>

			

			<p>“2 января, год 1998.</p>

			<p>Я проснулся в полном восхищении. Мое тело чувствовало небывалую легкость. Я буквально выпорхнул из кровати и тут же побежал к телефону. Номер Марии я помнил наизусть. Я снял трубку, начал крутить заветные цифры и вдруг понял всю абсурдность ситуации. Мне стало не по себе, и я тут же положил трубку. Меня затрясло от внезапно накатившего осознания, что все произошедшее было настолько фантастическим, что говорить об этом вообще не имеет никакого смысла. Что я сделал? Я пришел в ее СОН! Это точно. Иначе и не может быть. Маша, вся такая воздушная и прекрасная. Да, это была она. Она узнала меня! Я долго бродил по мрачным коридорам в попытках найти ее сон и наконец сделал это! Едва я вошел нужную мне дверь, то сразу оказался на даче Машиных родителей. Я прекрасно помнил этот маленький уголок счастья в никому неизвестной деревушке на острове Поджабном, куда мы добирались на лодках. Да, это было всего лишь пару раз, но я запомнил на всю жизнь. Маша как всегда была прекрасна и обворожительна. Она рыбачила на берегу, закидывая тонкий спиннинг…”</p>

			

			<p>Стоп. У этого мужика какая—то нездоровая фиксация на рыбаков. Вот у него и девушка, судя по всему, любимая, рыбачит. Где вообще этот остров Поджабный? Что за ущербное название? Это в Казахстане? Или в Татарстане? Я хмыкнул и достал еще одну сигарету. Поджабный. Маша. Не сновидец, а Иван—царевич какой—то. Кстати, да, я так и не знаю как его зовут. Пусть будет Ваней. Ну что Ванятка, нашел ты свою жабу? Машу или как ее там?</p>

			

			<p>“Я обнял ее и начал покрывать ее оголенные плечи поцелуями. Да, я знал каждую родинку на них наизусть. Каждую веснушку. Девушка удивленно повернулась ко мне.</p>

			<p>– Ты? Что ты тут делаешь? Тебе нельзя здесь быть. Не хочу!</p>

			<p>– Но это же сон, Маша! – воскликнул я и почувствовал, как на моих глазах появляются слезы. Сильные эмоции тут же выбросили меня из сна девушки. Я проснулся, но не стал звонить Маше. Она вряд ли вспомнит меня. В этой реальности, небось, совсем позабыла…”</p>

			

			<p>Что за жалкий слюнтяй? Я хлопнул себя по лбу и чуть сам не расплакался, но уже от смеха. И вот такие вот салабоны лезут в магию? В настоящую? Да уж. Неудивительно, что этот болван откинулся. Если так убиваться по какой—то там бабе, то что будет дальше? Я вот этого никогда не понимал. Может быть, Иван из—за Маши вскрылся, а Андрей придумал там чего—то и сунул всем эти ксерокопии?</p>

			<p>Я принялся листать дневник. Да, помимо текста здесь были еще и картинки. Ваня был творческим человеком. Писатель или, может быть, художник. Всяких вот персонажей и локации он рисовал красиво. Простым карандашом. Я прямо залюбовался волшебными пейзажами неведомых мне мест. Вот город с высокими шпилями, стоящий на парящем в облаках острове. А вот арка заброшенного кладбища, покрытая неведомыми мне письменами. Темная река в пещере и палатка рыбака. Так, стоп. Я застыл и чуть не выронил сигарету. Погодите—ка. Я отделил один лист и стал внимательно всматриваться в картинку. Там был изображен огромный мост, такой, что при его виде спирало дыхание. Вот так номер. Дело в том, что я видел подобный мост. Причем именно в ярком сне. Может быть, это и был ОС, но в любом случае, локация совпадала. Так, так. Я отложил рисунок в сторону и стал искать описание моста. Ага, вот оно!</p>

			

			<p>“–– августа, год 1998</p>

			

			<p>Маргарита привела меня в Город. Огромный и изменчивый, он постоянно казался настолько колоссальным, что я аж забывал закрепляться, но сейчас со мной была настоящая ведьма сновидений. Она крепко держала меня за руку и вела за собой. Черноокая брюнетка, больше похожая на дикую кошку, грациозную пантеру. Такая же прекрасная и смертельно опасная. Я хорошо помнил, как она разобралась с адскими псами и бандитами. Мы поднялись на полметра в воздух и медленно полетели по широкой набережной. Горизонт терялся в дымке, подсвеченной ярко—оранжевым светом, будто солнце уже садилось, но никакого светила в небе не обнаружилось.</p>

			<p>– Здесь никогда не бывает солнца, – пояснила ведьма, – великие силы удерживают его в тайном месте, далеко на юге. Когда ты станешь сильнее и найдешь ключ Айши, я отведу тебя туда. И ты увидишь солнце. Оно опалит тебя, если ты устремишься к нему, но даст небывалый прилив сил. Мало кто знает об этом.</p>

			<p>– А куда мы идем сейчас?</p>

			<p>– К Мосту. Я хочу посмотреть, способен ли ты преодолеть его самостоятельно. Без моей помощи.</p>

			<p>– Это испытание? – догадался я, – хорошо, Маргарет. Я пройду его.</p>

			<p>– Многие так говорят, да не у всех получается, – весело рассмеялась ведьма.</p>

			<p>Мост я увидел издалека. Огромный, просто не помещающийся даже в мое воображение. Высокие округлые арки, толстые тросы, куча полос. Башни украшены гигантскими скульптурами странных созданий. На этом мосту можно было бы построить целый город! Мы подошли к нему. Я ожидал встретить стража, как это бывало в других локациях, но нет. Никого не было. Огромный мост был пуст.</p>

			<p>– Если ты перейдешь через него, то окажешься в отражении Города, – сказала ведьма, – а также есть большая вероятность, что ты умрешь.</p>

			<p>– Тогда я не пойду, – твердо сказал я, – не хочу рисковать собственной жизнью. Мост прекрасен и велик, но меня ждут другие дела. Мне не нужны сейчас никакие отражения.</p>

			<p>– Значит, ты никогда не станешь сильнее! – Маргарита безумно рассмеялась, подпрыгнула в воздух и оседлала возникшую из ниоткуда метлу, – до встречи на том берегу!</p>

			<p>С воем она улетела, а я остался стоять в полной нерешительности…”</p>

			

			<p>Дальше все загажено чернилами. Восстановить не получится. И вообще это копия. Хм. Мост, говорите. Я полистал еще несколько страниц дневника и понял, что кто—то очень сильно старался сбить читателя с толку. Краской были замараны не только даты написания, но и куски текста. Ладно хоть картинки не тронули. Это важно. Интересно, кто это сделал? Нужно узнать. Если Андрей, то у него, наверное, остался исходник, никем не попорченный. Но зачем ему так делать? Скрывать от ячейки нечто в действительности ценное. Странно. Я думал, что они все друзья.</p>
			<a name="8"></a>
			<h2>Глава 7 Англетер</h2>

			

			<p>“Англетер”. Да, наверное, самая знаменитая и эпическая гостиница Петербурга. По легендарности превосходит даже древний “Палкин”, а все потому, что тут Есенин екнулся. Великий поэт, страдалец, алкоголик и просто хороший хулиган и забияка. Кто—то говорит, что его убили, но кто же сейчас разберется, да и ушел Сергей давно, в Лимбе хер найдешь. “До свидания, друг мой, до свидания…”</p>

			<p>В этой гостинице часто останавливались всякие шишки магического сообщества. Обычным убогим магам данное заведение было не по карману. Встреча в таком месте сулила мне новые знакомства и, возможно, новые проблемы. Да, должен признаться, что я не любил демонологов. Эти мерзкие подонки напоминали мне крыс. Прятались по катакомбам и окраинам города и поджирали все, что плохо лежит, не гнушались и откровенным воровством. Сколько они подрезали артефактов у того же Селютина — не сосчитаешь, поэтому я с удовольствием мочил эту гниль, но мне всегда доставались мелкие сошки. Теперь же я вышел на крупную рыбу. Такую, что можно и не вытащить. Конечно, я взял с собой пистолет, трость и любимый черный котелок с белым пером. Да, такие уже лет сто не носят, но мне пофигу. Главное, что мне он идет. </p>

			<p>А демонологи? Был у меня с ними по юности один конфликт, который навсегда врезался в мою память. Хоть десять перепросмотров устрой, а все равно до сих пор ярость душит. Дело было так. Я как раз начал учиться у Данилы и привлек внимание московских рогачей. Они начали меня сманивать, предлагая ну просто сказочные условия. Звучали они что—то вроде – ты работаешь на нас, а мы тебе выдадим личного демона—покровителя рангом повыше. Он все за тебя будет делать. Видеть будущее, смотреть сквозь стены, давать тебе всякие советы. И вообще, браток, ты в мире снов сам в него превращаться сможешь! Ого! Вот так власть. Расписывали прямо сладко! Бабу мне подсунули – тоже демоницу само собой. Мы с ней сначала во снах пихались по всякому, а потом и в реале встретились. Тут—то у меня и закрались первые подозрения. В Лимбе демоница была просто суперклевая тетка, а вот в реале на встречу пришла какая—то серая убогость с двойным подбородком и такими глазами, будто она несколько лет не спала. Это немного не сходилось с тем, что испытывали я, ведьмы и другие сновидцы. Обычно после ОС люди просыпаются на бодряке. Довольные, позитивные, окрыленные. А эта девочка, которой дали в подарок демоницу, как—то не очень. В общем, не знаю, как могло все дальше вылезти, но в дело вмешалась Анника. Эта змея раскусила меня и застукала с Анабель. После чего я получил по мордасам уже от Данилы. </p>

			<p> – Идиота ты кусок, Саня, – сказал он, – идиотом был, и помрешь им! Ты, что сказки не читал? </p>

			<p> – Да перечитал я их уйму! — воскликнул я, — но кто же им верить будет?</p>

			<p> — Сказка – ложь, да в ней намек. А ты их не понимаешь, – Данила стукнул сначала согнутым пальцем по столу, а затем по моему лбу, — идиотушка ты наш. Связаться с демонами решил, да? Они—то обольщать умеют. Не то, что мы. </p>

			<p> – Да я сразу понял, что это ловушка! — возмутился я. </p>

			<p> — Да нет там никакой ловушки, Саня. Там все просто, – Данила потер виски, — они тебе дают симбионта. Разумного, могущественного, может быть, даже древнего, и сначала все идет, как они и обещали. Получишь ты и власть, и деньги, и славу, покупаешься в молоке, да поешь от кисельных берегов, но дальше наступит час расплаты. Я знаю только одного ведьмака, который сумел избавиться от демона—фамильяра, и то ему повезло — слабый умишком черт попался. Граф какого—то круга адской ямы. Был бы князь, так бы не получилось. Когда симбионту надоедает быть твоим другом, а это, поверь мне, достаточно быстро — годик, два, не больше, то он начинает постепенно иссушать тебя, и победив тебя, целиком замещает твое сознание. Человек для демонов — это коктейль из вкусного сознания в теле—стаканчике. Вот откуда пошли все эти сказочки про то, что демоны подписывают контракты кровью, осыпают человека дарами, а потом забирают его душу. Херня все это, конечно, но как ты уже понял – лишь отчасти. На самом деле все хуже. Если бы все было как в сказке, то демон просто утащил бы тебя в свой город и заставил долбить кристаллы в шахте, а твое тело валялось бы в коме. В реальности же, он сожрет твое сознание, а сам займет твою шкурку и будет развлекаться. А потом люди придумывают поговорки – “В него словно бес вселился!” Почему “словно”? Он уже давно в нем. </p>

			<p>Данила победно улыбнулся и налил себе кальвадосу. </p>

			<p>В общем за такое объяснение я был ему сильно благодарен. И при следующей встрече с демоницей иссушил ее на раз, оттащил в Море забвения и скормил пиявкам. Начальники Анабель без всяких слов поняли, что уговаривать меня дальше не стоит, и старались на глаза больше не попадаться, хотя пару раз подсылали демонов—охотников. С одним из них я сильно попотел, но все равно победил, а второго мне помогла завалить Еххи, и мы иссушали его полночи в ее кошмаре. По—всякому. </p>

			<p>Поэтому в “Англетер” я ехал немного в смешанных чувствах. Я четко знал, что если начнется заварушка, то я просто настреляю сколько успею. Именно поэтому я захватил удлиненный магазин на 30 патронов. Надеюсь, мне хватит. Дальше будут вопли, визги. За мной приедет отдел “М”, ФСБ, группа захвата. Конечно, меня потом отпустят, а резня в гостинице даже на страницах “Фонтанки” в интернете не появится. Позже, правда, начнется такая свистопляска, что уж лучше бы я вообще пистолет не вынимал. Демонологи это хорошо понимают, поэтому и назначают встречу в таком видном месте. Хотели бы убить, позвали бы в кафе “У Ашота” на Гражданке. </p>

			<p>Я представил как мы начинаем пальбу в крохотной забегаловке. Ашот в одну сторону, шаверма в другую. Все в кетчупе! И в дыму! Бах! Бах! Я падаю на спину и вижу, что вся рубашка в крови, трогаю рану пальцами, пробую на вкус – аджика. Фух! Пронесло, и тут из тумана выходит Фарид с огромным тесаком в руках. </p>

			<p> – Вам двойную? Соус острый добавлять?</p>

			<p>Я отогнал эти веселые мысли и постарался сосредоточиться на встрече. Увы, у меня не получалось. Слишком мало вводных данных. Голос девушки в трубке мне неизвестен. Крутых демонологов я не знал. Составить даже приблизительную карту событий практически невозможно. А значит, придется забавляться. </p>

			<p> – Мне с собой, – отвечаю я и стреляю в Фарида. Потому что он тоже демон. Страшный и рогатый. Шайтан, одним словом. Или Дэв. </p>

			<p>Я остановился неподалеку от гостиницы. Вышел, сунул в зубы сигарету, нацепил котелок, хлопнул дверью и направился на встречу. Серебристый “Роллс—Ройс” я увидел сразу. “Фантом” седьмого поколения. Дорого, богато. Сколько сейчас такой стоит? Миллионов 15, или 20? Да, мне пока такой не по средствам, но всему свое время. Так, а вот это уже интересно. Номера эстонские. “ЭСТ 666 ДЕМ”. Интересная игра цифр и слов. Да уж, точно большие шишки приехали из балтийской страны. Все, стоп. Я уже четко знаю кто там, и что будет дальше. Я довольно улыбнулся про себя. Зря вы, черти рогатые, шайтаны бесхвостые, так передо мной понтуетесь. Я же теперь запросто могу ломить с вас в три шкуры. И хрен вы что сделаете. Да. Дела налаживаются. Определенно. </p>

			<p>На входе меня встретил лакей в строгом костюме и, узнав что меня ждут в ресторане, немедленно проводил меня к месту встречи. Там стоял здоровенный детина. Настоящий, сука, Халк. Ростом под два десять и шириной в два меня. </p>

			<p> – Досмотр, – коротко сказал он, но я демонстративно ткнул ему тростью в грудь. </p>

			<p> – Не позволю такой горилле лапать себя, – заявил я во всеуслышанье, – меня должен досматривать только белокурый юноша с ангельской внешностью и жопкой размером с вот такой вот орех. </p>

			<p>Я сжал кулак и показал его Халку. Тот нахмурился и уже потянулся к трости. Я же улыбнулся и был готов извлечь клинок. Дальше было бы все просто. Громила схватился бы за трость, я бы вынул лезвие и вонзил ему точно в левый глаз. Да. Так и было бы. </p>

			<p> – Иван, пропусти его. Это важный гость. Я же говорила тебе, никаких досмотров! – ох, опять этот сексуальный голос. </p>

			<p> – Извини, Баэль.</p>

			<p> – И никаких имен! – передо мной появилась женщина в алой мини—юбке и курточке—косухе. Она в гневе саданула Ваньке по яйкам, и тот согнулся. Видимо, удар был сильный. Я тоже ощутил некоторый дискомфорт в промежности и натужно улыбнулся. Баэль повернулась ко мне. Ее юбочка задралась, демонстрируя красные кружевные трусики, но демоница и не думала поправлять ее. </p>

			<p> – Здравствуйте, Александр, – она учтиво поклонилась, – граф Самиэль ждет вас. </p>

			<p> – Да ну нахуй! – невольно вырвалось у меня, – сам лично?</p>

			<p> – А вы думали, – девушка довольно улыбнулась, – граф приехал вчера вечером и сразу пожелал увидеть именно вас. </p>

			<p> – Вы приехали с ним?</p>

			<p> – Нет, я местная. Мое истинное имя вы уже знаете. Пойдемте. Граф не из тех, кто любит ждать.</p>

			<p> – И какое это его воплощение? – уточнил я. </p>

			<p> – Двенадцатое, если мне память не изменяет. Он приходит в этот мир раз в сто лет. </p>

			<p> – О, и как ему последние изменения?</p>

			<p> – Он очень рад. Человечество идет семимильным шагами в наши объятия. </p>

			<p> – Я и не сомневался. </p>

			<p>Граф Самиэль. Да, я слышал про него. Стоило догадаться. Вот они европейские козни и ценности, а до этого ассирийские и шумерские. Решили проникнуть к нам. На этот раз по—серьезному. Самиэль. Эта скотина настолько крутая, что даже мастер Данила по сравнению с ним – жалкий щенок. Граф – древняя тварь, которой уже больше тысячи лет. Он приходит раз в сто лет. Проживает одну человеческую жизнь, а затем возвращается обратно в яму и ждет следующего часа. Сколько же людей мечтают стать его симбионтами? Интересно, кого он выбрал? В прошлый раз это был весьма знаменитый человек, богатый и влиятельный. Белый мужчина. А теперь? Девушка?</p>

			<p>Баэль подвела меня к одному из столиков, за которым сидели три человека. Шутка, конечно. Какие это люди? Оболочки, да, а на самом деле демоны. Двое – это поджарый негр, лысый как яичко, и старая маленькая японка. Между ними сидел пацан лет шести. Он сердито пилил стейк с кровью столовым ножом и, увидев меня, бросил это занятие. </p>

			<p> – Кристина, не забудь мне напомнить, чтобы я лично воткнул вилку в задницу этому повару. Стейк – просто резиновая подошва, – зло процедил он моей спутнице. </p>

			<p> – Дело, думаю не в нем, а в вашем теле, – сказал я и сел напротив графа, – у вас небось проблемы с молочными зубами? Некоторые шатаются, другие толком не вылезли. Позвольте. </p>

			<p>Я без разрешения отобрал у него тарелку. Взял чистые вилку и нож и отрезал себе кусочек. Засунул в рот и с удовольствием прожевал. Да. Шикарный триплойн. </p>

			<p> – Повар не виноват, – сказал я, – чтобы есть такую пищу, вам нужно подрасти, ну или попросите Баэль пережевывать вам.</p>

			<p> – Какая наглость! – негр ударил по столу и схватился за столовый нож, – господин, только прикажите, и я выпотрошу его у вас на глазах этим…</p>

			<p> – Ахуеешь ковыряться этой тупой зубочисткой, – возразил я и отодвинул тарелку обратно графу, – ну и да. Пока ты подскочишь, я уже нашпигую тебя свинцом, как американец индейку яблоками. </p>

			<p>Все замерли. Баэль бесшумно встала позади меня. Ну да. У нее либо нож, либо удавка. Судя по всему, второе. Слишком уж она широко расставила ноги. Ей нужно больше места для того, чтобы удержать меня. Все смотрели на графа. Тот же буквально буравил меня тяжелым недетским взглядом. Да, это настоящий демон. У детей такого взгляда быть не может. Особенно в шесть лет. Что я там в шесть лет думал и делал? Хотел попасть в кружок ракетостроения. Погулять за ручку с Томой. Побить Витьку, но чтобы не до крови, а до слез. Он первый хулиган в классе был. На “Зарницу” сильно попасть хотел. Пионером вот как раз—таки стать не стремился, хотя пионерки мне нравились. Алевтина из “9а”. Ух, какая была пионерка! Всем мальчишкам примерка. Грудь так и рвалась наружу. Мда. </p>

			<p> – Что, простите? – я забросил ногу на ногу и посмотрел на Самиэля. </p>

			<p> – Вы правы. Стейк прекрасен. Я просто слишком молод, чтобы оценить это, – мальчик жутковато улыбнулся и отодвинул тарелку негру, – доешь. </p>

			<p> – Как скажете, господин, но вообще—то я вегетарианец, – попытался возразить его слуга. </p>

			<p> – А мне похер. Жри давай, – мальчик был непреклонен. Да, на месте негра любой бы встал и раздавил этого мальца двумя пальцами, но это не тот случай. От наглого мальчика тут только оболочка. Негр послушной засунул в рот кусок сочного стейка и начал его жевать. </p>

			<p> – Надо что—то с тобой делать, Аргаз, – Самиэль покачал головой, – ты совсем от рук отбился. Вот что земные страсти с тобой делают. Не ешь мяса, не пьешь крови. Сплошная трава. Опять, небось, с юными йогинями общаешься. Говорил тебе, лучше туси с готессами и металлистками. </p>

			<p> – Там, на концертах, скинов много. Бьют сильно. </p>

			<p> – Вот! С этого и надо было начинать, – мальчик посмотрел на меня, – Александр, я правильно понимаю?</p>

			<p> – Какая разница кто я? Главное, что вы хотите от меня, – ответил я.</p>

			<p> – Хорошо, тогда вы понимаете с кем имеете дело. И понимаете, чем может обернуться ваш отказ в сотрудничестве, – глаза мальчика зло свернули. </p>

			<p>Обожаю эту херню. Вот у демонов всегда так. Они сначала мило приглашают, услужливо усаживают за стол, а потом начинают понты качать. </p>

			<p> – Обожаю демоническую самоуверенность, – расслабленно хохотнул я и отставил трость в сторону, прислонив ее к краю стола, – но вы забыли, что человеческая ничуть не хуже. </p>

			<p> – Извините? – непонимающе посмотрел на меня Самиэль. </p>

			<p> – Я уже все просчитал. Вы даже дернуться не успеете. У меня в кармане автоматический пистолет. Один патрон в стволе и еще девятнадцать в магазине. Переключатель уже стоит на стрельбе очередью. Вы даже спрятаться не успеете, как я порешу вашу оболочки. Конечно, Баэль накинет мне на шею удавку, и мне придется с ней побороться, но какое это имеет значение для трех демонов, потерявших свои тела? Согласитесь, неприятная выйдет ситуация. Конечно, вы не умрете. Но сколько уйдет времени на поиск новых подходящих тел? Сотня лет? Может, быстрее. Когда вы были здесь в последний раз, люди только лампочку Ильича учились вкручивать, а теперь у каждого в кармане крутой смартфон. То ли еще будет через сотню лет? Может быть, вы на Марсе переродитесь? Ха.</p>

			<p>И снова повисло молчание. Я услышал, как хрустят в нетерпении пальцы Баэль позади меня. Она ждет приказа. Ей будет достаточно взгляда, чтобы достать гарроту и накинуть ее мне на шею. Но такого приказа не последует. Мы тут не за этим собрались. </p>

			<p> – Хорошо, – Самиэль миролюбиво улыбнулся, – приятно иметь дело с тем, кто тебя не боится. Тогда приступим к делу. Нам стало известно, что вы встречались с господином Владимиром. </p>

			<p> – Это рассказали ваши побитые коллеги?</p>

			<p> – В том числе. Поймите нас правильно, Александр, – мальчик забарабанил пальцами по столу, и мгновенно посмотрел на девушку за моей спиной, – а где ебаный десерт? И водка?</p>

			<p> – Простите, господин, – Баэль позади меня исчезла, и я услышал как она гневно щебечет с официанткой. Уже через минуту перед Самиэлем стоял чизкейк и графин с водкой. </p>

			<p> – Наливайте, – приказал он, и японка тут же принялась за дело. Через пять секунд передо мной стояла рюмка налитая до краев. </p>

			<p> – Вообще—то я за рулем, – напомнил я. </p>

			<p> – Ты не русский? Совсем меня не уважаешь? – Самиэль громко засмеялся, и его свита захохотала вместе с ним. </p>

			<p>Да уж. Традиция, ставшая издевкой. Даже демоны смеются над этим руссицизмом. </p>

			<p> – Хорошо. На здоровье! – я поднял рюмку, и все со мной чокнулись. </p>

			<p>Мальчик хлопнул сто грамм и даже бровью не повел, не кашлянул. </p>

			<p> – Хорошо пошла, – сказал он, – так вот. Теперь к делу. Александр, мы не хотим, чтобы вы защищали Владимира. </p>

			<p> – Вот как? – я изобразил подлинное изумление, – чем же вам важен этот обычный бизнесмен? </p>

			<p> – А это имеет значение? – Самиэль махнул рукой, – я не обязан вам рассказывать почему. Наше дело договориться. Вы бросаете это дело. Оставляете Владимира, мы даем вам определенную сумму. И все счастливы. </p>

			<p> – Так и клиент мне торчит немалые деньги. </p>

			<p> – Значит будем перебивать ставку. Иного выхода не вижу, – усмехнулся Самиэль, – иначе будет война за душу. Как в старые добрые времена. Но тогда мы сражались с монахами, тамплиерами, шаманами, ведьмами. А теперь со сновидцами. Дримерами. Но стоит заметить одну маленькую особенность. </p>

			<p> – Какую? – спросил я. </p>

			<p> – С годами намерение таких как ты падает, а вот количество техник увеличивается. Именно поэтому вы до сих пор на плаву. Я про гибкость мышления. Просто есть очень большая разница между шаманом, с которым мы бились пять сотен лет назад, и тобой. Разные уровни, подходы. Все иначе. Но тем и интереснее. </p>

			<p> – Устроим аукцион, – сказал я, – глупо думать, что я целиком стою на стороне заказчика. Отнюдь. Я за тех, кто платит больше. Мой телефон у вас есть. Я буду скидывать Баэль обновления по цене, а вы повышать. Другого выхода у вас нет. Если вы отказываетесь в какой—то момент, то я встаю на защиту, если же Владимир отказывается, то я соглашаюсь на вашу ставку и отдаю его вам. </p>

			<p> – Какой хитрый человечишка, – мальчик рассмеялся и захлопал в ладоши, – мы даем тебе десять тысяч долларов! Сейчас, наличными! Прямо здесь.</p>

			<p> – И идете нахуй, – я широко улыбнулся, – граф, тут идет счет на совсем другие суммы. Возможно, что мы говорим не о десятках, а о сотнях тысяч долларов. Так что приберегите свою щедрость. Аукцион будет длиться три дня. Потом выясним кто победил. </p>

			<p>Мальчик побледнел лицом. Затем он схватил графин и совсем не по—детски навернул прямо из горла. Скривился, закусил лучком и бутербродиком с паштетом. </p>

			<p> – Ты играешь с огнем, Александр! – зычным голосом пробасил он, и я понял, что мальчик говорит сейчас истинным голосом Самиэля. </p>

			<p> – А вы с водкой. Не стоит долбить детский организм такой дозой алкоголя. </p>

			<p> – Нам не привыкать, – гаркнул мальчик, но я заметил, что его глаза уже перекосились. Да, сознание у тебя может быть как у великого демона, которого никто не перепьет, но скафандр таки имеет ограничения. К счастью, Самиэль это знал. Чай не первый раз реинкарнирует на Земле, поэтому он стал больше налегать на закуску.</p>

			<p>Баэль Суккубишна ушла из—за моей спины и села рядом. Да, очень эффектная красавица. Я сразу вспомнил Анабэль из снов. Что—то все—таки есть общее у всех этих демониц. Они выглядят одинаково круто! И ведут себя раскованно и похотливо. Это очень заводит. Да ладно, чего это я все о бабах. </p>

			<p> – Выходит, что ваша организация решила обосноваться основательно в Петербурге? – спросил я. </p>

			<p> – Не факт, – покачал головой Самиэль, – мне не очень нравится этот городишко. Слишком уж он сам в себе. Избирательный. Я постоянно чувствую его зловонное дыхание. Особенно по вечерам, когда засыпаю. Конечно, мы постараемся усилить здесь свое присутствие, но Москва нам нравится больше. В ней вся власть. В ней все деньги. А где все это – там и мы. Мы должны контролировать такие потоки. </p>

			<p> – И поэтому каким—то образом Владимир мешает вам сделать это, – догадался я. </p>

			<p> – Отчасти. Это, Александр, игра. Очень многослойная и сложная. Идущая на разных уровнях, – мальчик откусил кусочек соленого огурца и скривился, – отвык от этого вкуса. Ну и дрянь. </p>

			<p> – Не стать вам русским человеком! – рассмеялся я, – водку—то вы жрать мастак, а вот закуска наша вам в рот не лезет. Возвращайтесь в Европу. </p>

			<p> – Давайте оставим эти убогие политические шуточки. Я думал, что маги такой категории как вы уже давно бросили наблюдать за тем, что творится в мире. </p>

			<p> – Забывай, да проверяй, – весело подмигнул я, – вот не стану я следить за всякими там перестановками в правительстве. Открою в один прекрасный день глаза, включу телевизор, а там одни демоны сидят…</p>

			<p> – Они и так там сидят, – гоготнул Самиэль недетским голосом, – покупка мест в госдуме стояла в первоочередных планах еще черт знает сколько лет назад.</p>

			<p> – То—то рожи какие—то стремные, – улыбнулся я, – ваши, значит!</p>

			<p> – Поосторожнее со словечками, – посоветовала Баэль, – мы специально таких кандидатов отбираем. Других народ не примет. </p>

			<p> – Перед вами депутат, ликом страшен, туповат, – пропел я, – ладно, я умолкаю. Не хочу влезать в ваши планы. </p>

			<p> – И не стоит, – кивнул мальчик, – иначе можете лишиться головы. Вы никогда не задумывались, почему вас еще не превратили в кебаб?</p>

			<p> – В шашлык вы хотели сказать? – уточнил я.</p>

			<p> – Почему с вами считаются, торгуются, а не просто дадут в зубы и не утопят в Море забвения после всего, что вы сделали?</p>

			<p> – Знаю, конечно. Потому что я крутой подонок. Я знаю то, что знать простому человеку или дримеру не положено. У меня сотни связей. Я стал слишком значимой фигурой в этой Игре, и поэтому меня стало невыгодно убивать. Зачем? Если меня можно использовать? Ну хотя бы попытаться. За мое внимание сейчас борются сразу несколько обществ. </p>

			<p> – Ведьмы, отдел “М”, артефакторы, мы и кто—то еще?</p>

			<p> – И кто—то еще, да, – я широко улыбнулся, – но вам об этом знать необязательно. </p>

			<p> – Один—один, – мальчик тяжело вздохнул, – мы ждем вашей цены. И не пытайтесь нас обмануть – мы узнаем, какие суммы вам предлагает Владимир. Это несложно вытянуть через его сны. </p>

			<p> – Договорились, – ответил я и взялся допивать кофе. Встреча прошла продуктивно. Все живы. Да начнется аукцион за душу человеческую!</p>

			
			<a name="9"></a>
			<h2>Глава 8 Боевик</h2>

			

			<p> — Здесь определенно что—то не так, – заметил я, когда мы с Полиной пошли на обед. Да, сегодня мое утро началось с отличного кофе в офисе. Я же теперь имел работу! Именно так! В кои—то веки. А еще у меня были деньги, поэтому я с утра забежал в парикмахерскую, побрил бакенбарды, подровнял бородку, сделал укладку. Затем купил новые остроносые туфли и кожаные перчатки без пальцев – краги. Также приобрел модный темно—синий рюкзак и запихал в него блок “Мальборо”. Да, можно чутка и попонтоваться. А еще я сбегал и заплатил за комнату, сразу вперед. Теперь можно было не держать это дерьмо в своем внимании.</p>

			<p> – Что именно? – не поняла девушка, держа меня под руку, так как на улице было скользко. </p>

			<p> – Дневник этот. Тебе не кажется, что он либо липовый, либо составлен через одно место? Я хочу знать, кто затирал текст. Андрей?</p>

			<p> – А ты прочитал уже весь целиком?</p>

			<p> — Ну да. Проглотил его махом. Я вообще быстро книжки читаю. Могу интересную за ночь прочитать. С дневником было сложнее — постоянно возникали вопросы.</p>

			<p> — Ты их записал?</p>

			<p> – Нет, – признался я, — я буду перечитывать его, так как до фига чего непонятного. Какие ведьмы, какие пирамиды? Кто такие стражи? Источники света? Прыжок веры? Темные сущности? Ощущение, будто я читал записи из иного мира. </p>

			<p> – А так и есть. И это хорошо, что ты будешь его перечитывать, — Полина робко улыбнулась, — ты не пробовал осознаваться этой ночью?</p>

			<p> – Нет. Думал, что вы придете за мной.</p>

			<p> — А мы не пришли. Вот такие мы негодники. </p>

			<p> — И где вы были? Ходили в Вечный город? А может проскочили через Великий Мост?</p>

			<p> — Не скажу. Тебе пока рано знать. Подкачаешься, возьмем с собой. Будешь нам помогать биться против всяких иномирцев. </p>

			<p> — Как Тимур?</p>

			<p> – Брось, – девушка мило рассмеялась, – сновидец из него так себе, если честно. Его быстро выбивает. Сказывается молодость, наверное. Как тебе первый рабочий день?</p>

			<p> – Туповато, если честно. Я сижу рядом с тобой и слушаю все эти сказочки, которые ты записываешь на диктофон. Сколько было сегодня человек? Десять?</p>

			<p> – Двенадцать.</p>

			<p> – И в основном одни бабки. Несут какую—то херню, а вы им по десять, двадцать рублей даете. Зачем? Вы же не благотворительная контора. И вообще, откуда бабки? Андрей не богач. Одевается как простой человек. Машины у него нет. </p>

			<p> – Ты очень любознательный, – Полина остановилась, – хорошо, я скажу, только не проболтайся Андрею, ладно? Иначе он рассердится. </p>

			<p> – Могила, – я провел пальцем по собственной шее, а затем щелкнул себя по носу. </p>

			<p>Девушка снова тихо рассмеялась. </p>

			<p> – Ячейка получает деньги от одного очень могущественного спонсора. Я видела его только один раз и то со спины. Он разговаривает только с Андреем. Спонсор – очень важная шишка. Бывший вор в законе, вроде бы. А теперь трудится в нефтяной промышленности. Денег у него столько, что хоть в мешки складывай, но очень уж ему интересно наше направление. Андрей познакомился с ним в Таллине. Если ты не заметил, то наш лидер обладает кучей связей. </p>

			<p> – Заметил. Ой! – девушка резко отшатнулась назад, и я сразу понял почему. Рядом с нами тормознул здоровенный темно—зеленый “Мерин”. Пятисотый, скорее всего. Из него выскочило двое ребят, бритых под ноль и в черных кожаных куртках. </p>

			<p> – Так, девка, ты едешь с нами! – властно сказал один из них, – у шефа к тебе разговор есть. </p>

			<p> – Сначала со мной попизди, – я сунул руку в карман и сунул пальцы в удобные отверстия кастета. </p>

			<p> – Ты еще что за хуй? Жить надоело? – бритый парень шагнул ко мне, на ходу вынимая телескопичку. Хорошая вещь, быстрая, хлесткая, но это если ты успел ее разложить и замахнуться. Этот вот чувак не успел. Я сократил расстояние между нами быстрее чем он ожидал и нокаутировал парнишу боковым ударом в челюсть. Хруст был такой, что я понял – кости хана. Собирать будут долго и больно. </p>

			<p>Вообще я старался не бить людей кастетом в это место, но тут особый случай. Ребята явно хотели похитить Полину, а затем шантажировать Андрея. Так что тут надо работать на поражение. Никакой пощады, соплей и страданий. Убивать так убивать. Не убьешь ты – убьют тебя. Это я понял давно, ибо подобные случаи уже были. Недобитков оставлять нельзя. Они обязательно ударят в спину. Не поймут они твоего милосердия. Для них это слабость. Закон каменных джунглей. </p>

			<p> – Ты ахуел что ли? – ко мне бросился второй парень, и в его руках уже была бейсбольная бита. Так, можно сколько угодно играть в героев, но с кастетом против биты, которая уже занесена для замаха, идет только дебил. Совсем разные у нас дистанции. Я швырнул кастет прямо в лобовуху автомобиля. Конечно, он его не пробил, но оставил глубокую царапину. Чувак с битой уже стоял напротив меня. И он был настроен очень решительно. Да, типичный браток – бандит. Такие пачками вьются возле Апрашки. Да их везде дофига. На потрепанных “бэхах” и “меринах”. Я выхватил пистолет и без предупреждения выстрелил братку в ногу. Целил в коленку, попал в бедро. Тоже неплохо. Тот заорал и выронил биту. Схватился за ногу и упал на землю. Его напарник лежал вообще без движения. Может быть, я его убил? Да и хер с ним. Быдлом меньше. Я прицелился и выстрелил в переднее колесо “Мерина”. Колесо хлопнуло и начало сдуваться с диким свистом. </p>

			<p> – Бежим! – крикнул я Полине, и мы помчались назад. В машине запросто могли сидеть ребята с автоматами. К счастью, за нами никто не кинулся в погоню.</p>

			<p>Мы забежали в один из дворов. Причем вела меня Полина. Она знала здесь все закоулки. </p>

			<p> – Ушли, – сказал я, убирая пистолет за пояс, – кто это был?</p>

			<p> – Без понятия, – девушка тяжело дышала, – бандиты какие—то. </p>

			<p> – Приятели Андрея? Ваш прекрасный спонсор из нефтянки? </p>

			<p> – Все может быть, – к моему удивлению, девушка совсем не испугалась. Видимо не в первой ей от всякой гопоты бегать.</p>

			<p>Мы не решились сразу идти в офис. Это было весьма опасно. Бандиты могли поджидать нас рядом. Поэтому мы нашли уличный таксофон. Я удивился, что у Полины не было с собой мобильного. Может быть, на работе оставила? Но у девушки оказались жетоны, и она позвонила в офис и все рассказала Андрею. Тот ее поблагодарил и посоветовал нам сегодня не возвращаться. Увидимся вечером в секретном месте. Вот как. </p>

			<p>Полина отказалась, чтобы я проводил ее до дома, но сообщила место встречи – “Английский паб” на Чернышевского. В восемь часов вечера. Мы расстались в метро и домой я ехал в некотором нервяке. Да так всегда. Когда бьешь людей, стреляешь им в ноги, потом тяжело сразу взять себя в руки. Это все эмоции. Я еще не достиг того уровня, когда подобные деяния станут привычными как чистка зубов утром. Зато теперь я знал – ребята занимаются настоящей магией. Пока я торчал в Темном Магистрате, у нас только один раз была разборка. Тупая Маркиза заговорила ребенка какой—то там крутой жене банкира, и ничего не получилось. Неудивительно. Обычно клиенты понимают, что раз связались с эзотерической херотой, то считай бабло пропало. Кто же поверит во все это дерьмо, но на этот раз было иначе. Тетка пожаловалась мужу, тот собрал два “Гелендвагена” своих ребят, и у Магистрата возникли проблемы. Сначала были переговоры. Все по классике, но потом все встало на свои места. Да, ты можешь быть крутым черным магом в третьем поколении. Наводить порчу, снимать сглаз и венец безбрачия, заниматься родовыми проклятиями, видеть будущее, утверждать что умеешь пользоваться телекинезом, раскладывать Таро. Это все круто. Но когда тебе в рожу смотрит черное зияющее дуло укороченного АК—74, и суровый тюремный бас говорит, что вам сейчас будет пиздец, то все эти способности в мгновение ока теряются. Ты снова становишься жалким человечишкой и начинаешь скулить. “Не стреляйте. Я все вам верну”. “И в двойном размере”, – говорит солидный дядя с золотыми перстнями на всех пальцах и в малиновом пиджаке. А ты такой – “Конечно, конечно, я же крутой маг”. </p>

			<p>Тьфу, блядь. Позорище. </p>

			<p>Возле своего дома я заметил странную машину – фургон “Форд” с тонированными стеклами. Никогда его тут не было, а теперь появился. Я сразу понял, что сидят там люди по мою душу. Сунул руку в карман, нащупал рукоятку пистолета. Полезут – буду отбиваться до последнего, но никто меня не остановил. Тот ли это паранойя, то ли наблюдатели чего—то ждут. Дома я умылся, почистил ботинки, звякнул Полине, убедился что с ней все в порядке, а затем залег читать Кэррола.</p>

			<p>“– Послушай, Китти, давай—ка поразмыслим, чей же это был сон! Это вопрос серьезный, милая, так что перестань, пожалуйста, лизать лапу! Тебя ведь умыли сегодня! Понимаешь, Китти, сон этот приснился либо мне, либо Черному Королю. Конечно, он мне снился – но ведь и я ему снилась! Так чей это был сон? Неужели Черного Короля, Китти? Кому же это знать, как не тебе? Ты ведь была его женой, милочка! Ах, Китти, помоги мне решить! Оставь на минуту свою лапу!”</p>

			<p>Блядь, кто был в чьем сне? Я снял очки, протер их, потер глаза, а затем снова перечитал абзац. Вот уж крышесносная херня. Тут такие вопросы задаются, что никакой ребенок на них не ответит. Да и опытный сновидец тоже. А что, если и моя жизнь – это сон, который снится какому—то там королю? Возможно ли такое? Запросто. Это у индусов так вроде бы. Мы живем ибо снимся Шиве, Брахмапутре или кому—то там еще. Сам я не любил восточные религии. Мне они казались еще более упоротыми чем христианство. Как—то мне давали почитать одну книжку про тибетских монахов, которые молятся всяким дакиням. Я и половины слов не понял из прочитанного. Да, надо просто быть подключенным к этому эгрегору, чтобы все осознать. А у меня на это времени нет. Мне другое нужно. </p>

			<p>От дальнейших мыслей меня отвлек звонок в дверь. Я тихо соскользнул с кровати, убрал книжку, взял со столика пистолет, приоткрыл затвор и убедился, что патрон на своем месте. Отлично. Спасибо дядя Токарев, что не сделал предохранитель. </p>

			<p>Я осторожно прокрался к двери и посмотрел в глазок. Там стояла Саманта. Вот жеж!</p>

			<p>Я опустил пистолет и приоткрыл дверь.</p>

			<p> – Чего тебе? – буркнул я.</p>

			<p> – Нужно поговорить, Александр, большие беды коснутся тебя, – сказала ведьма, держа в руках свой кристалл. Она вообще без него никуда. Вот же шизанутая. </p>

			<p> – Пусть касаются. Я не против. Если это принесет мне то, что я хочу, можно немного и пострадать. Это все? – недовольно спросил я.</p>

			<p> – Впусти меня, и я поделюсь своими видениями.</p>

			<p> – Еще чего! – возмутился я, – тебя—то мне и не хватало. Иди к Кучеру. Ной ему там про свои картинки. Я не хочу знать своего будущего и всю вашу тусовку тоже. </p>

			<p> – Ты больше не придешь на встречи Магистрата? – удивилась Саманта. </p>

			<p> – Нет. Никогда. Мне с шарлатанами не по пути. Все, удачи! – я хлопнул дверью и пошел варить пельмени. </p>

			<p>Женщина еще пару раз позвонила в дверь, но затем ушла. Ну серьезно. Какие пророчества я могу услышать из уст этой шарлатанки? Что она мне расскажет? Очередное гонево, которым она кормит своих клиентов? Так что нахер. Однозначно. </p>

			<p>Пельмени я переварил. Смешал майонез с кетчупом для соуса, обильно поперчил и быстро пообедал. Меня еще чутка колбасило, конечно, после потасовки в бандитами, но я прекрасно понимал, что иначе выкрутиться было никак. Поэтому я налил себе водочки. Хлопнул сто грамм и успокоился. Хрен с этими братками. В следующий раз, наверное, сразу стрелять будут. </p>

			<p>Вечером мне позвонила Полина, напомнила про встречу и я отправился на встречу с ячейкой. </p>

			<p>“Английский паб” был неподалеку от метро, и я быстро его нашел. Внутри горели свечи. Стены обклеены настоящими английскими газетами. Да, хорошая уютная атмосфера. А у входа стояла настоящая английская полицейская будка. Ну на подобной еще доктор Кто летал. Интересно, а эта летает? Я тронул за ручку – заперто. А может быть это сон? Я быстро посмотрел на руки и потер их. Нет. Ничего не изменилось. Реальность.</p>

			<p>Компашку сновидцев я нашел быстро. Они забились в темный уголок и тихо перешептывались, будто боялись, что их найдут прямо здесь. Однако перед входом и рядом я никаких братков не заметил, так что, наверное, никакой слежки и нет вовсе. Андрей махнул мне рукой, и я сел рядом с ребятами. </p>

			<p> – И ты прямо выстрелил человеку в ногу? – сразу же спросил он.</p>

			<p> – Ну да, – беззаботно ответил я и взял в руки меню.</p>

			<p> – И у тебя не дрогнуло ничего?</p>

			<p> – Что дрогнуло? Где? – я сделал вид, что ничего не понимаю, – другого выхода не было. Чувак пер на меня с битой. С кастетом я бы против него вряд ли выстоял. Пришлось стрелять. Хорошо, что успел пистолет вытащить. </p>

			<p> – А еще ты разбил им стекло кастетом, – напомнила Полина.</p>

			<p> – Это я сделал специально. Номер не запомнил же толком, а так будет отметина. Сразу узнаем “Мерин” с трещиной. Стекла на них дорогие, так что вряд ли они сразу поедут его менять. </p>

			<p> – Я в восхищении! – Андрей похлопал в ладоши и пожал мне руку, – ты настоящий боевик, прямо.</p>

			<p> – А я нет, – Тимур скрестил руки и надулся, – теперь нам точно крышка. Это же были ребята Кривача? Я уже давно говорил, надо с ними рассчитаться или поговорить. Но мы зачем—то прячемся. Да и вообще, что за фигня? Когда я в прошлый раз набил морду одному из его упырей, ты меня пожурил и сказал, что нужно было вести себя мирно. А Сане ты говоришь совсем иное! Что не так?</p>

			<p> – Тогда другое время было, Тимур, – Андрей похлопал его по плечу, – верь мне. Ситуация иная совсем. Саша спас Полину, а это многого стоит в наше время. Рыцарей все меньше и меньше. </p>

			<p> – Да ну вас! </p>

			<p> – Успокойся, – ласково сказала ему Ксения, – никто тебя не ущемляет. Давай лучше послушаем Андрея. Что он будет делать с Кривачем?</p>

			<p> – Схожу сегодня к нему в сон. Тимур, ты со мной. </p>

			<p> – Нет. Не пойду, – нахмурился тот, – не интересно. Давай лучше в реале сходим. Так от меня будет больше толку. Не люблю я эту текучку сонную. Постоянно все меняется, ни на чем нельзя толком сосредоточиться. </p>

			<p> – Тогда возьми Сашу, – Ксения посмотрела на меня. </p>

			<p> – Его нельзя. Он не готов, – Андрей покачал головой, – здесь он хорош, но там, в мире грез, не стоит рисковать его сознанием. </p>

			<p> – Да ладно, – отмахнулся я и заказал себе пива, – просто зайдите за мной. </p>

			<p> – В том—то и дело, – лидер улыбнулся, – никто не будет за тобой заходить. Осознайся для начала. Самостоятельно. Потом поговорим. Потом будет видно. </p>

			<p> – А чем вы так досадили этому Кривачу? – спросил я. </p>

			<p> – Да ничем. Просто некоторые люди не любят ждать и обожают нарушать свое слово. Готовьтесь, сегодня ночью мы нанесем удар по чужому сознанию. Обещаю будет весело!</p>

			<p> ***</p>

			<p> – Сидеть, сука ебаная! – гаркнул настолько свирепый и строгий голос, что у меня автоматом подкосились ноги, и я рухнул на железный стул. Вокруг было темно, но я отчетливо видел огромную фигуру своего мучителя. </p>

			<p> – Вас поймали с поличным! Даже не думайте лукавить и отнекиваться! Вот смотрите. </p>

			<p>Из ниоткуда появилась здоровенная панель монитора, и я увидел самого себя, идущего внутри огромной ледяной пещеры. Вдоль ее стен сидели полуголые монахи и медитировали. Их тела светились необычным оранжевым светом. По стенам вокруг них стекала искрящаяся вода. Она струями уходила в желоб из нержавейки. Я шел рядом с ним, пока не оказался на выходе из пещеры. Там меня встретил еще один монах. Старый и сморщенный, как чернослив. Картинка увеличилась, и я смог услышать о чем мы говорили.</p>

			<p> – Где я? – спросил я. </p>

			<p> – В Тибете. Ты заблудился? – добродушно спросил меня старец. </p>

			<p> – Нет, но что вы тут делаете?</p>

			<p> – Туммо. Практика внутреннего огня. Мы позволяем нашему свету бурлить и согревать все вокруг нас. </p>

			<p> – Но зачем? – не понял я.</p>

			<p> – Нам не страшны любые морозы и не нужны теплые одежды…</p>

			<p> – Стоять, собака! – раздался крик сзади, и я полностью оказался в сюжете картинки. Я повернулся и увидел, как ко мне бежит солдат с автоматом. Стрелять он не стал, видимо, боясь задеть монаха, и это было ошибкой. Я кинулся ему навстречу и сразу же зарядил ему с ноги. Пинок был таким мощным, что солдат упал и выронил автомат. Я поднял его и побежал по коридору. </p>

			<p> – Ты хоть знаешь, чем мы тут занимаемся, сука? – пророкотал голос, и я оказался снова на железном стуле. Монитор исчез, словно его и не было. </p>

			<p> – Без понятия, – признался я. </p>

			<p> – Врешь! Ты засланец. Тебя наняли. Признавайся, кто! “Серенькая” или “Славянский стандарт”? </p>

			<p> – Да я вообще без понятия о чем вы тут говорите! – заорал я. </p>

			<p> – Эти монахи, что ты видел, сидят внутри ледника. Их туммо плавит лед. Чистейшая вода, обогащенная пламенем Садху, стекает по трубам и становится ингредиентом нашей суперводки “Светленькая”. Все просветленные этого мира покупают ее, – спокойно ответил голос, – и это наш главный секрет! Она стоит по две тысячи долларов за бутылку! Ты умрешь за то, что узнал об этом. </p>

			<p> – Так вы сами мне рассказали! – воскликнул я. </p>

			<p>В темноте появился длинный серебристый пистолет, и тут меня перекрыло. Я отчетливо понял, что это сон. Ну правда. Какие в жопу монахи? Какой Тибет? Какой ледник? Какая водка? Я вытянул руки и посмотрел на них. Да, это сон. Точно. Указательным пальцем пробил ладонь левой руки и осознался окончательно. Ну все, погнали. Сейчас я вам покажу как водку из монахов гнать. Я схватил пистолет и дернул его на себя. </p>

			<p> – Свет! – крикнул я, и вокруг мгновенно стало светло. Я увидел темное пятно, бывшее грозной фигурой. Оно начало съеживаться и уползать в тень. </p>

			<p> – Стоять, сука! – теперь заорал я, и пятно замерло. Я всадил в него пуль пять или шесть, с удовольствием наблюдая за летящими во все стороны черными клочьями. Ну вот! Теперь я сам господин своего сна! </p>

			<p> – Молодец, Саша! – передо мной появилась Полина, – ты сумел осознаться самостоятельно!</p>

			<p> – Стоп. Ты тоже персонаж моего сна? – спросил я, – немедленно раздевайся!</p>

			<p> – Нет, нет, – девушка громко рассмеялась, – я твой гость и не обязана подчиняться твоим приказам. </p>

			<p> – Точно? – строго спросил я. </p>

			<p> – Точно, точно. </p>

			<p> – И долго ты здесь? Следила за мной?</p>

			<p> – Следила, – призналась Полина, – я стала невидимкой. Мне было интересно, осознаешься ты или нет и как работает твое сознание в момент критической опасности. </p>

			<p> – Стоп. Это значит, что этот сон не мой? Так что ли? </p>

			<p> – Частично, – девушка скромно улыбнулась, – мне пришлось немного изменить его, чтобы вызвать определенные искажения и вызвать твои эмоции. </p>

			<p> – Ты говорила, что не можешь менять мои сны! – воскликнул я.</p>

			<p> – Извини, неправильно выразилась. Я дополнила твой сон, что привело к капитальным изменениям. Но результат хороший. Ты осознался. Так и бывает. Один из твоих главных страхов – это оказаться беспомощным перед кем—то более могущественным. Это очень частый страх. Не надо его стесняться. </p>

			<p> – Ну ладно. А монахи? А туммо?</p>

			<p> – Меньше читай Пелевина и Сорокина! Не забивай голову ненужными идеями! Пойдем! Твой сон – это всего лишь песочница. Возьми меня за руки. Ощути их тепло.</p>

			<p>Девушка протянула свои маленькие ладошки, и я взял их в свои руки. Крепко сжал и ощутил необычайный прилив сил. </p>

			<p> – Я просто хотела поделиться с тобой своим светом. Своей энергией. Теперь тебя не скоро выбьет, – пояснила Полина, – идем к Кривачу. Андрей уже протоптал дорогу. </p>

			<p> – В смысле протоптал? – не понял я. </p>

			<p> – В прямом. Я этого бандита в глаза ни разу не видела. И не смогу попасть в его сон, даже если сильно захочу, а вот Андрей там уже был. Он создал путь, по которому мы и пройдем. Нужно просто сделать двухуровневый портал. </p>

			<p> – Хорошо, – я почесал бороду, потому что вообще не понимал о чем говорит Полина. Какие уровни? </p>

			<p> – Смотри! – девушка махнула рукой, и перед нами появился голубой сверкающий портал, – он ведет в сон Андрея, но на самом деле его самого там уже нет, однако он оставил нам трамплин, по которому мы сразу попадем в сон Кривача. </p>

			<p>Нужно просто разогнаться. </p>

			<p> – Ну вы даете.</p>

			<p>Мы разбежались и прыгнули в портал. Перед глазами появились звездочки, голубое марево, а затем нас выкинуло на маленький темный островок со светящимся белым трамплином – тонкая белая полоска света, уходящая в темноту. Полина, не раздумывая, сиганула к нему, и я последовал за ней. Вперед! В чужой сон. </p>

			<p>Шатнуло нас не кисло, стоит заметить. Меня бы точно выбросило, но горячая рука девушки сохраняла мою осознанность. </p>

			<p>Я тут же завис в воздухе, однако Полина дернула меня вниз, и я увидел, как мы падаем на крышу невысокого домика. Вокруг рос густой лес, но с высоты я видел его размеры – ровный квадрат, метров пятьсот на пятьсот, за которым ничего не было. Пустота. Так вот ты какая – граница сна. А что за ней? Другие сны? Или выпад в реальность?</p>

			<p> – О, и ты здесь, – рядом с нами возник Андрей, – не думал, что ты придешь. Признавайся – это Полина тебя осознала?</p>

			<p> – Нет. Он сам! – довольно воскликнула девушка, – я просто следила за ним. </p>

			<p> – И не подсказывала? Не перекрашивала стены, не раздевала спрайтов, не щелкала переключателями света? – Андрей хитро прищурился. </p>

			<p> – Да нет же. </p>

			<p> – Я сам, – ответил я, – просто приснилась жесткая дичь про монахов, туммо и водку “Светленькую”. Завтра расскажу. </p>

			<p> – Если мы его увидим, это ваше завтра, – Андрей отвернулся от нас, – Кривач не простой бандит, как многие думают. Он уже давно подбирается к теме сновидений. Просто у него денег больше и связей. </p>

			<p> – Так что вы не поделили? – не понял я, – ты у него денег взял и не отдал?</p>

			<p> – Не совсем, но и это в том числе, – Андрей покачал головой, – Кривачу нужны мои знания. Ему нужен лично я в роли цепной собачонки. Выполнять его грязные заказы. И ему нужна Полина. Ибо мы обычно работаем в паре…</p>

			<p> – Он не знает, что роли в нашем коллективе уже поменялись, – рядом с нами появилась Ксения. Совершенно голая. Я оценивающе посмотрел на нее. Хороша, чертовка. Черт! Я же и сам без штанов. Я посмотрел вниз. Ну точно. Обычно в ОС быстро забываешь или вообще не думаешь, что ты не одет. Я представил белый костюм тройку, черную рубашку и тут же ощутил приятную ограниченность в плечах. Узковат пиджачок. </p>

			<p> – О, решил потратить свой свет на внешний вид, – Ксения улыбнулась, – я не парюсь по этому поводу. Да и вид обнаженной девушки действует на мужчин обескураживающе. А значит, я успею врезать ему молнией промеж глаз. Андрей, ты проложил сюда дорогу. Успел разведать обстановку? Кривач осознан? </p>

			<p> – Нет. Ему снится его родная деревенька. Здесь ему якобы десять лет. Но сам он выглядит не как ребенок. </p>

			<p> – И где он? – Ксения подбоченилась. Да. Сразу взяла быка за рога и давай тут всеми рулить. </p>

			<p> – Подглядывает за теткой, приехавшей в гости и сейчас моющейся в уличном душе. Это его детская травма. Впервые увидел голую женщину. </p>

			<p> – Да это разве травма? – рассмеялся я. </p>

			<p> – Ну если бы ты увидел эту Светочку, то тоже бы заикаться начал, там такая бегемотица, с грудями седьмого размера, – Андрей рассмеялся, – но нам нужно быть осторожными. Я ощутил здесь чужое присутствие. </p>

			<p> – Неорганики? – прошептала Полина. Я скептически скривился. Серьезно? Неорганики? Олли, вся фигня? А летуны тоже прилетят?</p>

			<p> – Нет. Телохранитель. Скорее всего, ведьма. Она тоже невидимая, но я чувствую запах ее духов, – ответила Ксения, – мы должны быть готовы к битве. Просто так напугать Кривача не выйдет. </p>

			<p> – А Тимур не пришел? – спросил я. </p>

			<p> – Нет. Он не сновидец, а реальный боец. Пойдем, – Андрей спрыгнул с крыши, и мы последовали за ним. </p>

			<p>Да, обычная такая деревенька. Вернее, ее небольшой кусочек с парой домиков. Мы прошли мимо застывшей дворовой собаки. Помесь хер знает кого с овчаркой замерла глядя на нас. Даже шерсть не шевелилась!</p>

			<p> – Сломалась, – с подозрением сказала Ксения, – это плохо. За нами следят. С самого нашего появления. </p>

			<p> – Неужели есть настолько крутые сновидцы? – удивился я.</p>

			<p> – Есть. Они всегда были. Люди осознаются тысячи лет, глупо считать, что среди них нет настоящих мастеров своего дела. </p>

			<p> – Об этом я как—то не подумал, – признался я.</p>

			<p> – Ничего страшного. Ты только в самом начале пути. Удивительно, что ты вообще здесь, а не видишь простые сны для дурачков. </p>

			<p>Андрей открыл деревянный засов, и мы вышли на улицу. Ну, конечно, нас тут уже ждали. </p>

			<p>Прямо посередине грунтовой сельской дороги стояла девушка. Совсем юная и красивая. В длинном изумрудном платье. Яркие зеленые волосы спадали на ее плечи, а такого же цвета глаза следили за каждым нашим движением. </p>

			<p> – Советую покинуть сон этого человека и немедленно, – угрожающе сказала она. </p>

			<p> – Ты серьезно? – усмехнулся я, – ты одна здесь, а нас четверо! Ты на самом деле думаешь, что сможешь нас всех победить?</p>

			<p> – Запросто! – в руках зеленоволосой ведьмы, похожей на русалку, появился сверкающий пистолет. Мы даже не успели ничего сделать, как она направила его в нашу сторону и выстрелила. Полина тут же упала на землю, и я увидел, как посередине ее лба появляется светящееся отверстие. Вот жеж! Но это ведь сон. Так? Полина не мертва. Она просто умерла во сне. В подтверждение моим словам, тело девушки начало медленно таять. Она проснется. Я верю в это. </p>

			<p> – Ну ты сама напросилась! – воскликнул я и создал пистолет. </p>

			<p> – Ахаха! – весело рассмеялась ведьма, – ну давайте! Налетайте! Всем достанется и пусть никто не уйдет не отхераченным! </p>

			
			<a name="10"></a>
			<h2>Глава 9 Неудачный ужин</h2>

			

			<p> — Ты курицу не выкинул, – напомнила Тэсс, когда я вернулся домой. Я пребывал в отличном настроении, поэтому только улыбнулся, и не стал наезжать на ведьму за этот укор. Я купил бутылку отличного португальского портвейна, ибо он изумительно быстро приводил меня в веселое настроение, а Тэсс благодаря ему расслаблялась и становилась очень активной в постели. Конечно, можно было взять какой—нибудь крымский, но я знал – настоящий портвейн может быть только португальским и точка. Никто же не будет спорить, что белорусская текила лучше мексиканской, или что “Советское” шампанское лучше чем “Вдова Клико”. Хотя… Мало кто может позволить себе пить такое дорогое удовольствие и поэтому до усрачки будет заявлять, что “Советское” лучше. Да, такой тип социального поведения я встречал не раз. Да и сам по юности был таким же, но с возрастом все, конечно, приходит в норму. Особенно, если ты обрастаешь связями и начинаешь получать кучу бабла. Тогда ты совсем иначе начинаешь смотреть на мир и быстро перестраиваешься под новые, прекрасные условия. Только вчера вот с пацанами “боярышник” на лавочках за шиворот кидали, а сегодня даже импортную водку брать не хочется. </p>

			<p> – Вот же сука, – прошипел я и, увидев испуганные глаза девушки, поправился, – да не ты. Курица. Совсем выпала из моего поля внимания. Знаешь, у нас, магов, так часто бывает. Мы настолько остро живем моментом и конкретными решениями, что совершенно перестаем обращать внимания на мелочи. Курица, мусор, чайник. Я не рассказывал тебе, как мы с Олей летали в Оренбург? Нет? Я тогда не был магом, но уже четко понимал, что у меня есть определенные страхи. </p>

			<p> – Погоди. Надеюсь, там не будет рассказа о том, как ты трахал ее прямо в салоне самолета?</p>

			<p> — Нет, — усмехнулся я, — но она делала мне минет в автобусе. Представляешь! И это учительница. Она потом этим ртом детям рассказывает как дальше жить. </p>

			<p> – Фу на тебя, – Тэсс улыбнулась, — ну, рассказывай.</p>

			<p>Я прошел в коридор, поставил пакет, разделся и подошел к девушке. Обнял ее, крепко прижал и поцеловал в губы. Тэсс тут же отозвалась, явно рассчитывая на продолжение, но я ее отстранил. Не сейчас. </p>

			<p> – Пойдем на кухню, — сказал я и убрал руки с ее талии. </p>

			<p> — В общем, мы сели на самолет, взлетели. Рейс был ранним. В часов восемь утра, или в семь. Я сижу такой, листаю дерьмовый журнальчик авиакомпании, ну тот самый, в котором куча статей про то куда слетать рейсами этой конторы, обзоры новых телефонов и элитного бухла, тачек. Олька рядом у окошка. И вдруг меня словно молнией ебнуло. Я внезапно понимаю, что не помню, выключил ли я газ в нашей квартире. Я четко помню, как я зажег плиту, но вот факт выключения стерся. Я поворачиваюсь к Ольке и четко спрашиваю. Ты плиту выключила? Та с удивлением смотрит на меня и говорит, что не помнит тоже. Понимаешь, что это значит? </p>

			<p> – Это жопа, — ответила Тэсс.</p>

			<p> — Вот именно! Мы оба на измене. Оба не помним, что было. А проклятый мозг уже рисует картинки, как в квартире вспыхивает пожар или происходит взрыв. Мы же не спецы в этом деле. </p>

			<p> — Ну горит и горит. Что ему будет? Беда случится, только если газ отключат, а потом снова дадут. Наверное. </p>

			<p> — Да понятное дело, но все равно неприятно. В общем, поездка обосралась. Ибо мы почти каждую минуту думали именно об этой фигне. Я ждал, что мне позвонит хозяйка и скажет, что мы попали на крупную сумму. Только представь, какой это кошмар. </p>

			<p> – Понимаю, – Тэсс достала бокалы для портвейна, – и чему это тебя научило?</p>

			<p> – Да тому, что вообще похер. Пока беды не произошло, не стоит о ней думать. Мы вернулись через пять дней. Отдых был испорчен, а гребаная комфорка оказалась выключенной. И Олька такая стоит и говорит – “Точно, я же волосы здесь сушила и выключила ее!”. В тот момент я был готов ее задушить и выбросить в окно. С тех пор я тщательнее перепроверяю некоторые вещи. Да и вообще с возрастом хранить все в памяти становится тяжелее. </p>

			<p> – А если учесть монотонность серых будней, похожесть дней один на другой, – Тэсс вздохнула, – давай лучше поедем в ресторан какой—нибудь. А бутылочку выпьем на ночь?</p>

			<p> – Хочешь сменить унылую обстановку? – я улыбнулся, – ну давай. Только выбор за мной. Я хочу рыбу. </p>

			<p> – Быстро ты.</p>

			<p> – А чего кота за яйца тянуть? Я знаю одно местечко неподалеку. Даже тачку брать не будем. Единственный момент – там по вечерам частенько собирается сомнительная публика, но я не боюсь. А ты?</p>

			<p> – С тобой мне не страшно. Знаю, ты отобьешься и меня защитишь.</p>

			<p> – Таким и должен быть настоящий мужчина, да? Сильный, умный, высокий, красивый, умеющий шутить, нагловатый и загадочный. </p>

			<p> – Да, ты умеешь нагнать себе шарму. </p>

			<p> – Одевайся. Только во что—нибудь практичное. Без всяких там вечерних платьев и шпилек. В идеале старые джинсы и задрипанные кеды. </p>

			<p> – Это еще зачем? – удивилась ведьма.</p>

			<p> – Чтобы убегать легче было в случае чего, – хмыкнул я и достал телефон. Скинул Владимиру короткую СМС. “Торги начались. 10 000 долларов.” Так, теперь главное не забыть выкинуть курицу! </p>

			<p> </p>

			<p>Бар “Пивной барон” находился совсем рядом – в паре кварталов, и я частенько заходил в него, чтобы перекусить или выпить вина. Там и пиво хорошее подавали, но его я не брал, ибо не сильно любил пенное за его склонность быстро заканчиваться, слабо бить в голову и заставлять бегать в туалет. Внутри заведения постарались воссоздать эпоху средневековья и даже поставили куклу толстого мужика с рыжей пучковатой бородой, одетую в красный кафтан и с мощной палицей в руках. Наверное, так и выглядел в представлении создателя кафе настоящий пивной барон. По мне же он смахивал на бухого боярина. </p>

			<p>Свободных столов почти не было, за несколькими громко гудели веселые пьяные компании. Так что нам пришлось сесть в проходе – почти у всех на виду. Не люблю такие места. Тяжело контролировать обстановку. Лучше всего – забиться в угол, тем самым сузив свое поле обзора и четко обозначив единственный вариант отхода. Это отсечет кучу вариантов и позволит не напрягаясь контролировать ситуацию. </p>

			<p> – А здесь мило, но неуютно, – заметила ведьма, присаживаясь напротив меня, – в воздухе какое—то пьяное напряжение.</p>

			<p> – Да, оно всегда здесь такое. Щекочет ноздри, вызывает прилив адреналина. </p>

			<p> – Ты уже дрался здесь?</p>

			<p> – Да, раза три. Однажды мне даже пиджак порвали и брюки порезали. </p>

			<p> – Как ты мог это допустить? – удивилась Тэсс. </p>

			<p> – Старею. </p>

			<p> – Шутишь?</p>

			<p> – Ни капельки. Это в постели я все еще жеребец, а в драке уже чувствую – сноровка не та, что раньше. Десять лет назад я был гораздо ловчее. Боюсь, что еще через десяточку вообще перестану в реале кулаками махать. Скафандр изнашивается. Стареет. </p>

			<p> – Но ведь можно его поддерживать в тонусе. Продолжать ходить в спортзал, правильно питаться. </p>

			<p> – Бросить пить, курить и трахаться, стать веганом, а лучше праноедом. Да, Тэсс – все в этом мире можно, но жуть как скучно. Да шучу я насчет старости, но есть у меня один такой знакомый. Уберправильный йог. </p>

			<p> – Индус?</p>

			<p> – В пятой реинкарнации. Семеном в этой жизни кличут, – я улыбнулся, – он попал в ловушку со всей этой правильностью. </p>

			<p> – Поняла, – кивнула Тэсс, – ЧСВ выросло? Теперь он крутой маг, а вокруг непонимающее быдло?</p>

			<p> – Вот именно. Он даже со мной старается не разговаривать, ибо я живу в грехе по его понятиям. Но фишечка—то в другом. Я умею предсказывать будущее и ходить по снам, а он нет. Я выбрал другие миры, а он сидит готовит свою жалкую просветленную душонку к переходу. </p>

			<p> – Я читала, что у человеческой души есть ограниченное количество перерождений…</p>

			<p> – В жопу это! – воскликнул я, чем напугал официантку Настю, подошедшую к нам, чтобы положить меню, – привет, Настенька. Мне пожалуйста дорадо на гриле и бутылочку “Твиши”. </p>

			<p> – Контрабанда? – с пониманием и негромко уточнила Тэсс. </p>

			<p> – У нас свои каналы из Грузии, – улыбнулась Настя, – а вы что будете?</p>

			<p> – Я еще не определилась. Подойдите чуть позже. </p>

			<p>Тэсс погрузилась в изучение меню. В этот бар я привел ее впервые. Обычно мы ходили в более пафосные места, но я знал, что не стоит этим увлекаться. Когда ты каждый день жрешь фуагра, то на домашнюю еду потом вообще не стоит. Поэтому нужно делать перерывы. Раз в месяц я вообще покупал “Доширак” и пару сосисок. Смешивал все это с майонезом, как когда—то в юности, и с удовольствием ел, запивая дешевой водкой. Это было пищевое неделание. Точка сборки съезжала на раз. Я словно возвращался в свое прошлое и снова мог смотреть на мир юными глазами. </p>

			<p> – Я, наверное, возьму каре ягненка. Жалко животинку, конечно, но куда деваться. Он вкусный, – ведьма подмигнула мне, – а как здесь с салатами?</p>

			<p> – Выбирай. Я никогда не подсказываю людям, что поесть. Это сугубо личный опыт. Черт, мне звонят. Поизучай салатики.</p>

			<p>Я достал “Айфон”. Неизвестный номер. Но я уже знал кто это, поэтому нажал на зеленую кнопку. </p>

			<p> – Здравствуй, Саша. Рад меня слышать? – ох уж этот томный женский голосок. Я тяжело вздохнул и промолчал. </p>

			<p> – Не хочешь здороваться? Ну и ладно. До меня дошли слухи, что ты ввязался в одно мутное дельце. Требуешь с уважаемых людей большие деньги. </p>

			<p> – Это тебе уважаемый человек сказал? – спросил я раздраженно. </p>

			<p> – Неважно. Может быть, он, а может и нет. Просто ты рискуешь оказаться ни с чем. Так часто бывает. Берешься за простое дельце, а потом, бум, и оказывается, что ты уже не вывозишь…</p>

			<p> – Кончай говорить загадками, что тебе надо?</p>

			<p> – Просто хочу предупредить, что ты можешь сильно пострадать, берясь за это дело. Ну и, конечно, хочу напомнить, что мы все еще ждем тебя в гости. Сашенька, если ты обосрешься, а это бывало уже не раз, то я все равно готова принять тебя в качестве фамильяра. </p>

			<p> – Ты знаешь мой ответ.</p>

			<p> – Ну и дурачок. Ты бы мог получить доступ к крутым артефактам, великому знанию. Отец, если что, на тебя уже не обижается. И тот стул он починил. </p>

			<p> – В жопу вас и ваши артефакты! – воскликнул я.</p>

			<p> – Сашенька…– голос явно издевался. </p>

			<p> – Сука. Ненавижу когда меня так называют. И ты это знаешь! </p>

			<p> – Сашечка. Ты еще не понял, но тебе жопка. Ты связался не с теми игроками. Тебя сотрут в порошок, вытрут об тебя ноги. И ты приползешь ко мне. Целовать мои ступни, колени и что повыше. Так и быть, я тебе позволю. У тебя могло быть все, но ты…</p>

			<p> – Иди—ка ты нахуй! – я положил трубку. </p>

			<p> – Еххи? – Тэсс внимательно смотрела меня. </p>

			<p> – Да, она самая. Звонит мне, сука такая, раз в месяц. Строго 14 числа. Даже не знаю, с чем это связано. </p>

			<p> – Может быть, у нее месячные в этот день кончаются? – пошутила Тэсс.</p>

			<p> – Ха! Отличная шутка. Я бы тоже так думал, но Еххи – очень крутая штучка. У нее почти не бывает месячных. </p>

			<p> – Как так? – Тэсс аж меню отложила. </p>

			<p> – А вот так. Она владеет какой—то там техникой и умеет их откладывать. Но я не смогу тебе этого объяснить. Я же мужик, мне не понять, чо там у вас льется раз в месяц, в какие дни и в каких количествах. Я даже не догадываюсь какими ты пользуешься прокладками. </p>

			<p> – Давай не будем об этом. Это лишняя для тебя информация. </p>

			<p> – Верно. Мы еще не на том уровне отношений, чтобы я в магазине тебе прокладки выбирал. Да и не хочу держать это в своем поле внимания, но… – я быстро забарабанил пальцами по столу, – согласись, что современное общество далеко шагнуло в этом отношении?</p>

			<p> – В смысле? – не поняла Тэсс. </p>

			<p> – Ну еще тысячу лет назад женщина, у которой начинались месячные, считалась нечистой. Грязной. Она должна была уйти из поселения и жить в пещере, пока не очистится, а потом еще и жертвы приносить. Сейчас сильно проще – воткнула тампон там себе или прокладку проложила, и все нормально. Никаких жертв не надо приносить. Единственная жертва – это твой мужик, которому ты выжрешь мозг во время ПМС. </p>

			<p> – Я выбрала салат с тунцом, – Тэсс явно хотела сменить тему разговора. </p>

			<p> – Ну и отлично. </p>

			<p>Я был в ярости. Но скрывал это. Единственная женщина в мире, которая могла вывести меня из себя – это Еххи. Принцесса Московского ковена. Ведьма, чьей слугой я должен был стать, но не стал. </p>

			<p> – Меня другое беспокоит, – быстро сказал я, – откуда Еххи узнала о том, что я взялся за это дело? Кто ей настучал? Демонологи или раздосадованный клиент?</p>

			<p> – Ковены обычно не имеют отношений с демонами. Ну насколько я знаю. И вряд ли стали бы с ними сотрудничать. </p>

			<p> – Верно. Выходит, что меня сдал клиент, – я ухмыльнулся, – тоже так подумал. Срочно ищет где бы подешевле прикрыть свою сраку. Спасибо, Тэсс. </p>

			<p> – Не думала, что тебе нужны мои советы.</p>

			<p> – Лучший совет – это тот, который совпадает с твоим мнением. Такие всегда приятно слушать. </p>

			<p> – Но почему тебя не приняли в местный ковен? Ты же гораздо сильней чем многие ведьмы, состоящие в нем. </p>

			<p> – Просто так повелось у нас, в России, что в ковенах сидят одни поехавшие бабы, а мужики у них вместо подстилок и фаллоимитаторов по совместительству. Я сначала тоже верил и надеялся, что фамильяру дается какая—то свобода, но поглядел на московских болванчиков и все сразу понял. Вот у них там в ковене есть Веста. Мозголомка. Крутая блондиночка такая, и фамильяр у нее неплохой – волевой мужик. Бывший гэрэушник. Из таких мужиков гвозди можно делать, а потом в сталь забивать. Но нет, тупая сучка Веста вьет из него веревки. Я своими глазами видел, как он перед ней пресмыкается. Ой, Весточка то, ой, Весточка, се. Тьфу, блядь.</p>

			<p> – А вдруг у них любовь? Я слышала, что ведьмы часто делают фамильярами своих любовников. Они даже потом женятся.</p>

			<p> – Мне кажется или я почувствовал мечтательные нотки? – я вопросительно поднял бровь, – если ты на самом деле думаешь, что станешь ведьмой питерского ковена, а я твоим фамильяром, то ты очень сильно ошибаешься. Этому не бывать. </p>

			<p> – Нет, нет, – быстро проговорила девушка, – просто я подумала…</p>

			<p> – Нехер думать, Тэсс, – перебил я ее, – вам – девушкам вообще это делать противопоказано. Думать. Тоже нашла чем заняться! Мало тебе курицы сегодня было? Думать. Оставь это занятие для настоящих магов. Думать. Я сам стараюсь этим не заниматься. Не думать надо, а мыслить!</p>

			<p> – Но как… – девушка растерянно посмотрела на меня. </p>

			<p> – Хуяк. Вот так. Что такое – “думать”? Это мешать в башке поле вариантов, обсасывать каждый из них. Или индульгировать. Возвращаться в прошлое, мечтая об иных путях развития уже случившихся событий. Все это дерьмо. Все это не работает. Вернее, работает, но не так. Думая, ты ни хрена не добьешься. Настоящий маг не думает. Он делает. И делает так, чтобы последующие события подстраивались под ожидаемый им результат. Вот что такое магия – это делание. Это изменение реальности под собственные желания, а не всякое говно, типа левитации, или там огня из руки. Йоги и монахи уже давно показывают эту фигню, да она мало кому интересна. Посмотри вокруг. Сейчас все хотят ни хера не делать, но чтобы у них все было. Это путь халявщиков. Бесплатных и бесполезных прожигателей жизни. А дальше будет еще хуже. </p>

			<p> – Ваша рыба, – рядом с нами появилась Настя и поставила передо мной тарелку с Дорадо. Золотистая, с хрустящими плавничками, и двумя кусочками лимона. Пара веточек базилика. Шикарно. Ну и вино. Куда же без него. Нам принесли уже открытую бутылку и два высоких пузатых бокала. </p>

			<p> – Вам налить или вы сами? – поинтересовалась официантка. </p>

			<p> – Сами, милочка, сами, – улыбнулся я. Настя покраснела и быстренько убежала. </p>

			<p> – Ты ей нравишься, – заметила Тэсс, – трахал ее небось уже?</p>

			<p> – Нет. Стараюсь не мутить с обслугой, – ответил я, – зачем пихать служанок, если хочешь спать с королевой? Другой уровень же. И интерес. </p>

			<p>Я налил девушке вина, а сам взялся за рыбу. Да, вкус был отменным. Повар Давид сегодня был в ударе. Люблю такие заведения. Не разрекламированные, а скромные, для своих, где каждый раз одно и то же блюдо кажется все более вкусным. А еще подали рулетики из лосося с нежным сыром “Филадельфия”. Это презент от повара. Он меня уже знает. Один раз мы с ним сильно зацепились языками по поводу как правильно подавить строганину из пеламиды и проговорили почти час. С тех пор он постоянно делал мне такие маленькие презенты. </p>

			<p>И вечер вышел бы изумительным, если бы не одно маленькое, но неизменное “но”. Мы были в “Пивном бароне”, а это место славилось тем, что здесь частенько собиралось натуральное быдло. Консервированное в своей животности. Связано это было с тем, что заведение принадлежало одному из питерских авторитетов. Я его лично никогда не видел, да и не хотелось. Да и вообще дело не в нем. В общем, я когда приходил в этот бар, то всегда нарывался на каких—то обрыганов. </p>

			<p>И своего будущего соперника я услышал еще за добрый десяток метров. Некто грузный и тяжелый собрался дойти до толчка, дабы облегчиться, но так как зеленый змей уже крепко обвил его сознание, бедолага терял направление и жутко матерился, напарываясь на столики других людей. </p>

			<p> – Извините. Не со зла. Идите на хуй, – бормотал он весело. Кто—то возмущался в ответ, но робко, другие просто молчали. Это понятно. Никто не хочет испортить себе вечер потасовкой с бухим кабаном и его приятелями. Такие же ведь и убить могут. Ну если смогут, конечно. Пьяный в стельку противник – самый слабый. Его даже ребенок вырубит, если захочет. </p>

			<p> – Ну что за люди пошли, а? – хрипел в алкоугаре толстый мужик, – не люди, а бляди одни же. </p>

			<p>Жирное тело застыло напротив нас и пристально уставилось на меня. Я сделал вид, что не заметил его и взял салфетку. Порой игнорирование – это лучшая тактика. У пьяного животного сильно сдвинута точка сборки. Сознание засунуто в жопу собственного Эго, поэтому такой индивидуум становится храбрым и совершенно непереносимым другими людьми. </p>

			<p> – Ты вот с какого хера такой волосатый, а? – мужик оперся о наш столик, – ты педик, да? </p>

			<p>Я внимательно посмотрел на эту обезьяну. Да, типичный такой мужик за сорок. Толстый, в расстегнутой рубашке, черных джинсах. Толстая золотая цепь на шее, в руке зажат “Айфон” как у меня. Солидный быдло—дядя. </p>

			<p> – И где логика в ваших словах? – нарочито вежливо спросил я, – я сижу здесь с девушкой. Это, кстати, моя девушка. Разве у педиков бывают девушки?</p>

			<p>Мужик задумался. Его морщинистый лоб покрылся испариной, а мелкие карие глазки забегали. Он внимательно смотрел на Тэсс, как бы пытаясь найти в ней признаки мужественности, но никак не мог найти. А потом у него сломался логический аппарат. Животное икнуло и выдало спич:</p>

			<p> – Ну что за люди пошли, а? – это мы уже слышали. У пьяных так часто. Одна идея, которой им не терпится поделиться с миром, будет повторяться весь вечер.</p>

			<p> – То бляди, то пидоры волосатые. Вот мой дед был мужик! Он всю первую мировую войну прошел! До самого Берлина! В окопах воевал, фрицев лопатой гасил! Герой! Мой отец вторую мировую прошел! До самого Берлина! Были же люди! Вот они… А ты пидорас гнойный! Сидишь здесь! </p>

			<p> – А причем здесь они, твои отец и дед? – спросил я, – очнись, животное, ты обосрался. Твои предки были героями, они достойны уважения, но ты—то здесь причем, сука? Ты в какой войне воевал? Какие медали заслужил? Кто ты? </p>

			<p> – Что ты сказал? – мужика аж затрясло, – ты ахуел, что ли?</p>

			<p> – Кто ты? – я медленно начал подниматься. Тяжелый кулак просвистел у меня перед лицом, а затем я просто схватил бутылку с недопитым вино и с размаху хлопнул ей по голове жиробаса. Тот даже не пискнул, а лишь ошеломленно осел на пол, усыпанный осколками. </p>

			<p> – Я Иван Владимирович, – пробормотал он, видимо приходя в себя. </p>

			<p> – Нет. Ты животное. И имя тебе – Легион. Вас таких “героев” миллионы. Тупых, с прочищенными мозгами. У вас нет никаких достижений, целей, идей. Вы все просрали, и все, что вам остается – это прятаться за спины ваших отцов и дедов. Банальное уважение к ним вы превратили в целый культ а затем извратили его. Если завтра будет новая война, ты первым будешь мазаться от призыва или постараешься свалишь на Запад, а потом вернешься и будешь петь басни, как доблестно ты воевал. Купишь фальшивых орденов и на всех праздниках будешь в первых рядах. Ты не Иван Владимирович. Ты никто. Пыль, дрянь и дерьмо. Ты можешь считать себя кем угодно, но это не изменит истины. И скажи спасибо алкоголю – он позволяет тебе стать тем, кем ты являешься на самом деле. </p>

			<p>Мужик аж застыл, а затем горько заплакал. </p>

			<p> – Пойдем, – коротко сказал я Тэсс и подал ей руку.</p>

			<p>К нам подбежала Настя, услышав звон битого стекла. </p>

			<p> – Я заплачу в следующий раз, – пообещал я. </p>

			<p> – Хорошо, Александр, – ответила она.</p>

			<p>И мы бы точно спокойно ушли из бара, но тут подтянулись друзья этого пьяного рыдающего борова, который только что осознал всю свою никчемность. Один из них, темнокожий с густыми бровями зло уставился на меня. </p>

			<p> – Пошли выйдем, – сказал он стандартную фразу. </p>

			<p> – Если мы выйдем, то ты ляжешь, – пообещал я.</p>

			<p> – Ты под кем ходишь?</p>

			<p> – Под Господом Богом единым нашим, – нагло усмехнулся я, – и вообще тебе лучше позабыть об этом случае. </p>

			<p>Темный накинулся на меня, но у меня было преимущество – я был трезв. Я ловко увернулся от удара в лицо и саданул противника в солнышко. Второй бросился ко мне, но споткнулся об плачущего жиробаса, и я, схватив Тэсс за руку, ринулся бежать. Да, это самый лучший исход событий. Уронить пару—тройку придурков и сбежать. Завтра они проспятся и вообще не будут помнить ни о наезде, ни о разговоре, ни о драке. А задержись я чуть подольше и все – вызывай скорую и милицию. А кому это надо? Насте и ее шефу? Мне? Пьяному быдлу или агентам из отдела “М”? Нет, конечно. Поэтому лучше свалить от греха подальше. </p>

			<p>Мы добежали до дома, и я сразу понял, что случилось еще что—то неприятное. Внутри меня словно дернулась невидимая струна. Тревожная и мерзкая. </p>

			<p>На нашей улице стоял здоровенный пожарный “Урал”. Красный с белыми полоской и дверью, он извергал тонны пены на горящий остов автомобиля, который принадлежал мне. </p>

			<p> – Саша! Это же твой “Понтиак”! – воскликнула Тэсс, – он горит.</p>

			<p> – Ну да, – я вздохнул и достал сигарету, – Огненная птица уже не воскреснет. Хорошая была машина. Сейчас таких мало осталось. </p>

			<p> – Но, Саша, мы должны что—то сделать! – девушка испуганно смотрела на меня, – это же твоя машина!</p>

			<p> – Да хуй с ней. Пусть горит, – я улыбнулся, – это же просто железка на колесах. Легко пришла, легко ушла. Я к ней даже не привязался и уж тем более не наделил ее духом. Еще свет свой тратить на корыто дремучее. Что ты так на меня смотришь? Ну машина, ну полляма стоит, ну сгорела. И что? Рыдать теперь? Биться в истерике? Да в рот я это имел. Это просто иллюзия. Завтра пойду куплю другую, успокойся. </p>

			<p> – Это знак…</p>

			<p> – Да, Тэсс, умничка, и на этот раз я знаю от кого. Тачка стоит ровно столько, сколько мне предложили рогатые уебища. И они заплатят, но в несколько раз больше, – я кровожадно улыбнулся, высунул язык и погасил об него окурок.</p>

			
			<a name="11"></a>
			<h2>Глава 10 Гость</h2>

			

			<p>Серебристый пистолет бахнул еще раз, явно в мою сторону, но я стремительно прыгнул влево и принялся стрелять по девушке в зеленом платье. Та звонко рассмеялась и отскочила назад. Андрей изящно выставил руки вперед, скрючил пальцы, и они загорелись ярким огнем. Он маг? Хотя чего это я на самом деле? Это же осознанный сон! Тут вообще можно творить что угодно. Будь кем хочешь. Вот тебе пистолет, вот горящие кулаки, а вот и меч длинной три метра и весом в сто килограмм. Ты все равно не почувствуешь его веса. Это сон. Тут все как бы понарошку. Но все ли? Точно нет последствий? Слишком уж все реально ощущается.</p>

			<p>Я выстрелил еще пару раз в скачущую фигурку, а затем Андрей выпустил длинный огненный луч. Он разрезал пространство между нами и точно ударил в зеленую ведьму. Та вскрикнула то ли от боли, то ли от ярости и серебристый пистолет исчез. Зато под нашими ногами стала появляться вода. Широкие лужи, полные пузырящейся серебристой жидкости. Я сразу понял, что сейчас будет что—то плохое и побежал к ведьме, ловко перепрыгивая через воду. Еще чуть—чуть и шандарахнет. Слишком уж напряженным стал воздух вокруг нас. Бам! Меня отбросило в сторону, и уже в полете, я увидел, что из луж вырвались высокие водяные столбы. Повалил густой пар, и уже через мгновение он покрыл всю улицу. </p>

			<p> — Не уйдешь! – о, это Ксения. Решила тоже долбануть заклинанием? Ну, конечно. Горячий пар стал стягиваться к центру улицы, потому что там возник огромный вихрь. Он с корнем вырывал кусты, куски забора, разобрал чей—то курятник. В воздухе послышалось кудахтанье. Я улыбнулся, заметив десяток пернатых задниц, мелькающих в смерче. </p>

			<p> – Меня не победить каким—то там вихрем! – послышался голос зеленки. Она появилась в тридцати метрах от нас.</p>

			<p> – Тогда лови! – Ксения хлопнула в ладоши, и вихрь принялся швыряться всем, что успел засосать внутрь себя. Доски, бочки, ветки, кусты целиком, куры, кирпичи – все это словно из пулемета обрушилось на хрупкую фигурку ведьмы. Та явно не ожидала такого поворота. Одна из куриц запуталась в ее роскошных зеленых волосах. </p>

			<p> — Да ну вас нахер! Я под это не подписывалась! — с этими криками зеленка сбросила с себя курицу, получила в пах доской на прощание и исчезла. </p>

			<p> — Отлично, Ксения! – воскликнул Андрей, – мы ее уделали! Вернее ты. </p>

			<p> — А не слишком быстро она сдалась для ведьмы? – уточнил я, — может, она просто исчезла и продолжает следить за нами? А потом ударит в спину?</p>

			<p> — Нет, Саш. Ее выбило. Она исчезла также как и Полина, – ответила Ксения.</p>

			<p> — Ну ладно, — я пожал плечами, — с ней, кстати все хорошо будет?</p>

			<p> — Да, проснется с легкой головной болью, как это уже бывало не раз, – улыбнулся Андрей.</p>

			<p> – И часто вы тут дохнете?</p>

			<p> – Нет, но бывает. Это ты до пирамид еще не добрался. Там такие стражи, на раз выбивают. Полдня как даун себя чувствуешь. </p>

			<p> – А х… – но тут я осекся, ибо понял, что про такие вещи пока спрашивать рановато. </p>

			<p> – Пойдемте к Кривачу. Поглядим как у него дела, – предложил Андрей, – и помните, что наша задача – не выбить его из сна, ибо нас тогда тоже выкинет, а просто проучить. Показать ему, что в следующий раз он может и не проснуться. </p>

			<p> – Тогда предоставьте это дело мне, – я кровожадно усмехнулся.</p>

			<p> – Но ты же новичок, – удивился Андрей, – а вдруг ты осознаешь его? Это приведет к куче проблем. </p>

			<p> – Не забывай, ему нельзя говорить, что он видит сон, иначе он станет властелином положения и выбросит нас. </p>

			<p> – Понял, – усмехнулся я, – слушайте, а мне уже нравится то, чем вы занимаетесь. </p>

			<p> – В каком смысле? – не понял Андрей. </p>

			<p> – Увидите. </p>

			<p>Мы перемахнули через покосившийся забор и оказались возле обычного старого деревянного домика. Классический такой, кривоватый, с черными бревнами и белыми окошками с наличниками. </p>

			<p>Прошли через заброшенный огород с длинными рядами кустов малины. Я по пути даже пару ягодок сорвал и отправил их в рот. </p>

			<p> – Правильно делаешь, – заметила Ксения, – еда в ОС помогает закрепляться. Не забывай об этом. Еще можешь постоянно что—нибудь держать в руке – камешек или пистолет. </p>

			<p> – Спасибо, запомню, – пообещал я. </p>

			<p> – А вот и Кривач, – негромко сказал Андрей и указал нам на ветхий сортир деревенского типа. </p>

			<p>Я пригляделся и заметил невысокого, пухлого мужика, который подсматривал в узкую щелочку между досками сортира.</p>

			<p> – Ты говорил, что тетка в душе, – вспомнил я. </p>

			<p> – Это сон, Саш. Он очень изменчив. Хозяин сна даже не замечает разницы. </p>

			<p> – А может это ты сортир за душ принял? – усмехнулся я.</p>

			<p> – Брось, я уже не в первый раз здесь. </p>

			<p>Мы подошли к мужику и встали в паре метров от него. Он же не обращал на нас никакого внимания. </p>

			<p> – Осознанности ноль, – сказала Ксения, – он даже не видит нас. </p>

			<p> – Вернее не замечает, – поправил ее Андрей, – но нам нужно переключить его внимание на нас и произвести определенную установку. </p>

			<p> – Да не вопрос! – я подошел к мужику и схватил его за плечи, потряс, а затем развернул к себе. </p>

			<p>Ну и взгляд у него. Как у обдолбанного бутиратом гопника. </p>

			<p> – Что? Кто? – он растерянно смотрел сквозь меня и пытался вернуться заветной щелочке, но я удерживал его. Это было непросто. Я отвесил мужику оплеуху, а он даже не шелохнулся. Вот же неосознанная скотина. </p>

			<p> – И что делать? – я с надеждой повернулся к Ксении, – может быть, все—таки разбудить его?</p>

			<p> – Нет, нет, – улыбнулась та, – тогда нам несдобровать. Он как хозяин сна выкинет нас щелчком пальцев. </p>

			<p> – Я догадался, – ответил я, – мы должны стать персонажами его сна. Следовать сюжету. Только так мы сможем донести до него хоть что—то. </p>

			<p> – Гениально! – Андрей захлопал в ладоши, – и кем ты хочешь стать? Его отцом, братом или может быть той голой теткой?</p>

			<p> – Секундочку, – я оттащил Кривача в сторону и сам посмотрел в щелочку. Мать моя женщина! Таких коров я еще голыми не видел. Ну разве что в музеях на картинах золотого века. Дама не просто была жирная, она была очень жирная. Килограмм под сто пятьдесят, при этом ростом ну не выше метра шестидесяти. Вода крупными каплями стекала по ее титаническому вымени размера седьмого, не меньше, и уходила струями по мощным жировым складкам. Ух! Честно, будь мне лет пять—шесть и увидь я такую Венеру, то точно бы умишком тронулся. Бр—р—р.</p>

			<p> – Осталось только узнать как выглядят его остальные родичи, – пробормотал я, – если они такие же, то я сваливаю, то есть просыпаюсь.</p>

			<p> – Не волнуйся, Саш, там типичные ребята, – Андрей подошел к Ксении, прошептал ей что—то на ушко, а затем вернулся ко мне, – пошли. Они в доме сидят, только опять же – ведем себя тихо, будто мы персонажи сна, а не гости, иначе спрайты на нас нападут. </p>

			<p>Я кивнул головой, и мы пошли в дом. Дверь оказалась открытой. Я отодвинул белую сетчатую занавеску от мух, и в нос ударил характерный сельский запах – нет, не дерьма, а свежий такой, хлебный, квасной и немного спиртовой. Кухня была прямо на входе, и на ней трое здоровенных мужиков пили самогон, закусывали огурчиками и грибочками. Курили махорку и смеялись. </p>

			<p> – Вон тот с рыжими усами – его брат. Вот этот с седой бородой – его отец, – шепнул мне Андрей.</p>

			<p> – А третий?</p>

			<p> – А хрен его знает. Какой—то друг брата Кривача. Выбирай, кем будешь?</p>

			<p> – Давай батей стану.</p>

			<p>И тут нас заметили. Мужики напряглись, их лица недоуменно сморщились, а в глазах появилось недоверие. </p>

			<p> – Вы еще кто такие? – спросил отец Кривача.</p>

			<p> – Друзья его школьные, – быстро ответил я, – в гости вот к нему приехали. </p>

			<p> – А ну это дело хорошее, – мужики мгновенно подобрели, – а давайте с нами самогончику бахнем?</p>

			<p> – А давайте, – Андрей подмигнул мне и сказал уже шепотом, – слейся с этим спрайтом. Стань им. Для этого просто возьми его за руку, запомни его внешность, а затем просто представь как ты оказываешься внутри него. Будет странное ощущение, но надеюсь, что тебя не выбьет. </p>

			<p> – Понял. </p>

			<p>Вот так дела, конечно. Никогда бы не подумал, что в ОС такие фокусы можно вытворять. Занимать тела спрайтов. </p>

			<p>Мы сели напротив родственников Кривача, и батя стал разливать самогон. По граненым стаканам. По половинке. Ровно по сто грамм. Умели же пить раньше – не то что мы.</p>

			<p>Отец Кривача протянул мне стакан, и я тут же ловко схватил его за руку. Это было очень неожиданно. Я почувствовал его кожу, а затем мои пальцы прошли сквозь плоть спрайта, и я ослеп. Это было настолько стремительно, что я даже растерялся, но потом открыл глаза и понял, что уже держу в руке стакан. Поглядел вниз, ну и борода у меня!</p>

			<p> – Это что за херня, мужики? – выпучил глаза ошарашенный сосед.</p>

			<p> – Да нормально все! – я хлопнул водки, а затем метнул стакан собутыльнику в голову. Точное попадание! Шикарное пробитие. Граненое стекло вошло точно в висок, и спрайт тут же рухнул головой в тарелку с нарезанными помидорами и грибочками. </p>

			<p> – Хорошая работа, Саш, – Андрей похлопал меня по плечу, – пошли. Кривач уже заждался небось. Запомни, что наша цель вдолбить ему простую мысль – не трогать меня. Я отдам ему деньги вовремя, как и обещал. Донесешь?</p>

			<p> – Не вопрос. </p>

			<p>Мы вышли из дома, и я решительным шагом направился к сортиру—душу. </p>

			<p> – Ну—ка, едрить твою мать, иди сюда! – громким басом прорычал я и сам удивился. У меня даже голос изменился.</p>

			<p>Кривач увидел меня и тут же съежился до размеров шестилетного мальчика, при этом у него осталось взрослое лицо. Ну и сон. Хотя чего это я. Дичь и есть дичь. Сны слишком нестабильные, а этот так вообще. </p>

			<p> – Ты что это тут делаешь, скотобаза эдакая? – я подошел к пацану и схватил его за ухо.</p>

			<p> – А—а—а! – заверещал тот.</p>

			<p> – За бабами поглядываешь, поганец? У самого стручок еще не вырос, а все туда же! </p>

			<p> – Да отпусти его, бать. Мужиком растет! – улыбнулся брат Андрей.</p>

			<p> – И то верно, – я отпустил мальчишку и тот принялся растирать по роже сопли и слезы. </p>

			<p> – Я больше не буду, – начал обещать он.</p>

			<p> – Ты лучше другое запомни, – я присел рядом с ним, – сынок, не лезь ты к магу Андрею. Помнишь такого?</p>

			<p> – Угу. </p>

			<p> – Он дядька хоть и добрый, но может быть и суровым. Он сказал тебе, что вовремя бабло вернет? </p>

			<p> – Угу. </p>

			<p> – Значит вернет, и не присылай больше своих людей, иначе мы их покалечим. Понял, сынок? </p>

			<p> – Да, пап, понял. </p>

			<p> – Но может быть и еще хуже, – продолжил я, – твоя тетка будет приходить к тебе каждую ночь и насиловать!</p>

			<p> – Не—е—ет! – от ужаса у мальчика побелело лицо, а в глазах появился дикий страх. </p>

			<p> – Да—а—а! – дверь сортира распахнулась с таким шумом, будто там рванула динамитная шашка, и перед нами появилась жирная голая бабища.</p>

			<p> – А вот и Светочка, – улыбнулся я.</p>

			<p> – Иди ко мне мой сладенький пирожочек! – жируха стремительно бросилась к Кривачу. Мальчик в ужасе попытался смыться, но я схватил его за грудки и кинул прямо в объятия плотского кошмара. Света повалила свою жертву на землю, и бедный мальчик буквально исчез под ее телом. Да что говорить, я бы там тоже испарился. </p>

			<p> – Ну давай, люби меня! Ты же меня хочешь! – стонала похотливая жируха, и даже мне стало не по себе. </p>

			<p> – Не—е—ет! – заверещал голос Кривача, и мир вокруг нас замер, а затем медленно начал растворяться. </p>

			<p> – Слабак, – Светочка поднялась с земли, и мы увидели, что самого Кривача уже и след простыл. Выбило от ярких эмоций. </p>

			<p> – Ксения? – уточнил я. </p>

			<p> – Ну а кто еще? Тоже хочешь оказаться зажатым между этими дынями? – женщина взяла себя за гигантские отвисшие грудие и потрясла ими. </p>

			<p> – Спасибо, очень польщен, но давай в другой раз, – усмехнулся я, – сон разрушается?</p>

			<p> – Да, – Андрей принял свой истинный облик, – чему нас учит эта прогулка в чужой сон?</p>

			<p> – Не стоит дрочить на толстых баб? – предположил я. </p>

			<p> – Нет. </p>

			<p> – Не стоит связываться с магами сновидений?</p>

			<p> – Уже ближе, но все равно нет.</p>

			<p> – Тогда сдаюсь.</p>

			<p> – Эта прогулка учит нас тому, что в любом, даже обычном сне могут быть лазутчики – сущности, принимающие вид наших друзей и родственников. И именно они могут закладывать в нас идеи и мысли, сомнения и действия. </p>

			<p> – Ну ептыть, – вырвалось у меня, – теперь мне стоит постоянно следить за этим, да?</p>

			<p> – Пока нет. Ты не известен сновидческой публике, но когда станешь знаменитым, то придется постоянно быть осознанным, – Андрей тяжело вздохнул, – давайте просыпаться. Этот сон скоро совсем распадется. </p>

			<p> ****</p>

			<p> – Ну как ты? – спросил я у Полины. </p>

			<p> – Голова болит. Прямо вот во лбу будто засело что—то. Выпила таблетки, но никакого результата. Все так же. </p>

			<p> – Пуля. Та ведьма попала тебе прямо в лоб. </p>

			<p> – Да я помню, – девушка взялась руками за голову, – я рада, что все получилось. Жалко, что я не успела помочь вам. </p>

			<p> – Бедная, – я взял девушку за руку. Ей сейчас была нужна поддержка. </p>

			<p> – Да нормально все. Андрей знает на что идет. Он специально влезает в такие вот разборки. </p>

			<p> – Но зачем?</p>

			<p> – А ты еще не понял? – Полина раздраженно посмотрела на меня.</p>

			<p> – Храм Айши, – я почесал подбородок, – верно?</p>

			<p> – Вот именно. Все на нем помешались. Андрей, Ксения, Тимур, Хирург. Он, кстати, скоро приедет. Может быть, даже сегодня. Очень специфический персонаж. Тебе он понравится.</p>

			<p> – Почему ты так думаешь?</p>

			<p> – Он еще тот матершинник и балагур. Вы быстро сойдетесь, несмотря на то, что у вас в разница в возрасте почти в три раза. </p>

			<p> – Такой молодой? – пошутил я.</p>

			<p> – Брось, – Полина улыбнулась и налила себе чаю, – наоборот. Хотя их, магов, фиг поймешь. Вроде бы мужику лет шестьдесят, а ведет себя как ребенок. Они всегда стремятся к такому вот состоянию. </p>

			<p> – Угу, понимаю, – кивнул я, – маг должен обладать детским восприятием. Так у нас в Магистрате говорили, только вот я не понимал как это происходит. </p>

			<p> – А никак не происходит, Саш, – Полина налила молока в свой чай, – люди не взрослеют. Вот в чем дело. Это только нам, детям, кажется, что наши родители умные и крутые. А потом опа, и нам самим уже тридцать лет, и ты понимаешь, что нифига не были они крутыми. Они такие же как и мы – дети. Просто у них были другие условия. Они иначе смотрели на мир. Одно только у всех остается неизменным. </p>

			<p> – Что?</p>

			<p> – Счастье для собственных детей. </p>

			<p> – Но у меня нет детей, и у тебя, думаю, тоже, – возразил я, – нам не понять.</p>

			<p> – Тоже верно. Ладно, давай вернемся к работе. </p>

			<p>Все, офисное чаепитие закончилось. Сегодня в конторе был только мы с Полиной, да Тимур, который в основном сидел и пялился в мониторы видеонаблюдения. В основном, он следил за улицей и коридорами. Охранник. Я же занимался тем, что сидел рядом с Полиной и внимательно слушал офигительные сны пенсионерок и каких—то поехавших кукухой персонажей. У бабулек все было в принципе похоже – им снилась их молодость, первая любовь, умершие мужья, дети, внуки. В общем все то, что тяготило их сморщенные от старости умы. У некоторых уже были настоящие кошмары – гречка подорожала, вдруг пенсию заморозят и не дадут, вдруг пенсионный возраст повысят и беднягам снова придется идти работать. Такие вот страхи у пожилых. Ну и смерть. Да, сны на эту тему тоже начинают чаще сниться. То какие—то призраки являются, то сама костлявая приползает. Ну это и понятно. </p>

			<p>К обеду я уже заметил, что устал слушать монотонный бубнеж. Осталось только удивляются терпению Полины, которая внимательно записывала весь этот бред и задавала уточняющие вопросы. В основном они касались всяких мелочей. Вам приснился брат? А какого цвета у него была рубашка? На машине приехал? А на нашей или иномарке? А вот тот призрак в вашем сне он был белым или желтоватым? Ярким или тусклым? А каким тоном он вам говорил? Добрым, ласковым или злым, жестким?</p>

			<p>Я клал подбородок на ладонь и так сидел по полчаса, лишь время от времени откидывался в кресло, скрещивая руки на груди. Скукота. Ничего интересного. Хорошо, что меня не заставляют допрашивать этих бедолаг. Я бы не выдержал.</p>

			<p>Через несколько часов нашествие клиентов закончилось, и можно было выдохнуть. Но не тут—то было.</p>

			<p> – Идут, – коротко сказал нам Тимур, появившийся позади нас.</p>

			<p> – Бандиты? – быстро уточнил я. </p>

			<p> – Если бы, – криво усмехнулся парень в ответ, – хуже! Маги!</p>

			<p>Дверь открылась и в квартиру ввалилась веселая и шумная компания. Это были Ксения, Андрей и парочка незнакомых мне людей. Самым голосистым оказался уже слегка подшофе мужик лет шестидесяти. Мне он почему—то показался похожим на старого Алексея Венедиктова – знаменитого журналиста и ведущего. Седая копна кудрявых волос, густая борода, длинные усы. Ну и очки, конечно. Массивные в черной пластиковой оправе. Я сначала подумал, что это он и есть, но нет. Пожилой и слишком веселый для товарища Алексея он. </p>

			<p> – Полиночка! Солнце мое! – мужик по—отечески обнял девушку и поцеловал в щечку, – Тимур! А ты – Сашка?</p>

			<p> – Типа того, – кивнул я и пожал крепкую руку. </p>

			<p> – А я Хирург. Ты на меня так не смотри. Я многим здесь в отцы гожусь. Поэтому и такие панибратские отношения. К тому же я за то, чтобы между нами не было недопониманий. Я за открытость, честность и дружбу. А это Валя. В смысле Валентина, – Хирург представил свою подружку – полноватую женщину лет сорока, – она моя помощница. Мы вместе много где побывали, но сейчас она поедет домой, а я тут с вами пообщаюсь. Давайте собирайтесь. Полиночка, ставь чайник, я тут пирожные принес и варенье! Особенное! Из шишечек еловых. Сам собирал, сам варил! У вас здесь такого нет. И офис закройте. Все, не работаем больше сегодня. </p>

			<p>Ну хоть одна хорошая новость, иначе я бы точно не вынес слушать и дальше бабкины сказки. </p>

			<p>Мы закрыли все двери и окна. Проводили Валю – за ней приехало такси. </p>

			<p> – А почему она не осталась? – спросил я, – вы же вместе.</p>

			<p> – Понимаешь, Саш. Она не сновидица. Ей не понять о чем мы тут будем говорить. Она просто замечательный, изумительный, но простой человек. Вот так вот. Удивлен? И такое бывает. Айдате. Полечка, кофе готов?</p>

			<p> – Да, конечно, Евграф Евграфович. </p>

			<p> – Это у вас имя такое? – удивился я. </p>

			<p> – Да, меня можно звать как угодно. Андрей вот Хирургом кличет, Тимур Владимиром Сергеевичем, Валентина Никанором Вадимовичем. Ты тоже можешь мне имя придумать. Главное, чтобы веселое было и затейливое. </p>

			<p> – Пантелеймон Адресатович?</p>

			<p> – Вот! Отличное имя, в самый раз! – Хирург показал мне большой палец.</p>

			<p> – Забавно, – хмыкнул я. Интересно зачем ему это?</p>

			<p>Полина доверила нести мне чайник, а сама взяла кружки и стаканы. Ячейка направилась в кабинет Андрея. Места там было немного, поэтому Тимур захватил пару стульев. </p>

			<p>Кое—как мы расселись, чуть ли не вплотную друг к другу. </p>

			<p> – В Новосибирске сейчас хорошо, – потянулся Хирург, улыбнулся и поставил на стол большую сумку, – тут вот подгончики от тамошних шаманов и сновидцев. Варенье. Полезное, шишки прямо жевать можно, но ощущение, что елку грызешь. Это вот конфетки всякие, открытки. Ловец снов тупейший. Тамошняя девчина слепила из того что было. Ну а то, что было, то и подарила. Даже китайцы лучше вяжут. Пока все. Остальное потом. Ну рассказывайте. </p>

			<p>Мужчина налил себе кофе и внимательно посмотрел на каждого из нас. </p>

			<p> – Так это мы тебя должны спросить, Хирург, – напомнил Андрей и рассмеялся, – нашел сновидцев? Создал ячейку?</p>

			<p> – Отчасти, да. Ребята там диковатые пока, лет через десять подтянутся, конечно, но к тому времени меня уже не будет. </p>

			<p> – Свалишь в мир снов?</p>

			<p> – Нет. В Тайланд. Я уже старый, мне здесь холодно. Кости старые не любят морозных зим. И да, я встречался чуть ли не с десятком шаманов, чтобы узнать об их познаниях в плане осознанных путешествий. </p>

			<p> – И как? – с нетерпением спросил Тимур.</p>

			<p> – А никак. У них своя тема, ребята. На нашу она похожа, конечно, но идет по другому пути. Чтобы встать на него, надо в лес ехать, рубить избу и жить наедине с природой. Завести себе тотемное животное, подключиться к местным эгрегорам, а затем уже фигачить в мир снов. </p>

			<p> – И совсем с нашим не пересекается?</p>

			<p> – Ну почему же? Есть некоторые локации, которые у нас совпали. </p>

			<p> – Они знают про Храм? – нагло спросил я, и тут же уловил пристальный взгляд Андрея. </p>

			<p> – Нет, конечно. Откуда ему у них взяться? – гоготнул Хирург, – Храм видел только автор дневника и еще несколько человек, включая меня. </p>

			<p> – И я, – добавил Андрей, – но только издалека. Я сразу понял, что это он. Древний, похожий на индийский, с разрушенным куполом и обвалившимися колоннами. </p>

			<p> – И почему не дошел в следующий раз? – спросил я.</p>

			<p> – Не хватило времени, энергии, света. Черт его знает, – Андрей тяжело вздохнул, – да, я умею признавать свою слабость. Но ведь никто не сумел. Помнишь, Хирург?</p>

			<p> – Да, я тоже не сумел. У меня вообще возникло ощущение, будто Храм находится в другом куполе восприятия. Я словно уткнулся в очередную границу сна, а потом, бам – и меня выбросило. </p>

			<p> – Вполне вероятно, что обычный человек вообще не способен пробиться туда, – предположил я, – признаюсь, дневник я прочитал мигом. Спасибо Полине.</p>

			<p> – И ни хера не понял, – покачал головой Хирург, – не возражай. Я его пытался понять несколько месяцев. Пока сам не пройдешь путем бедолаги, ничего не ясно. </p>

			<p> – А почему Полина тебе дала дневник, а мне нет? – насупился Тимур, – это несправедливо. Я с вами раньше, чем Саня, который с нами всего пару дней!</p>

			<p> – Потому что каждому из нас предначертана своя роль, Тимчик! – весело воскликнул Хирург, – и благодари своих богов, что мы не посвящаем тебя в наши тайны. Совсем спать перестанешь. Тебе это надо? Так что не надо устраивать здесь драм. А тебе, Саш, хочу сказать, что ты слишком рвешься в бой. Поверь, мы не возьмем новичка—сновидца к Храму, чтобы не рисковать. Этой ночью пойдут только Ксения, Андрей, я и Полина. </p>

			<p> – Этой ночью? – переспросил Андрей, – значит…</p>

			<p> – Да, дорогие друзья, я все достал. Будем уходить глубже. Недаром же я к шаманам ездил, – Хирург снова подмигнул и залез в сумку.</p>

			<p>На столе появились шесть аккуратных серебристых термосов, каждый литра на полтора. </p>

			<p> – Что это? – не понял я, – шаманский чай?</p>

			<p> – Круче, Саша! Это сома! Настоящая, алтайская. На травах, меде и настоящем молоке!</p>

			
			<a name="12"></a>
			<h2>Глава 11 Мастер сделок</h2>

			

			<p>Да, я легко принял гибель своего красного “Понтиака”. Даже в груди не кольнуло, как это бывало в юности. Просто пофигу. Машина не имеет никакого значения, но она была мне нужна. Сегодня же. В метро теперь перемещаться весьма опасно — рогатые убийцы обожают прятаться в толпе со шприцами, полных яда. В прошлом году так отправили в Лимб Сеньку Шабашного – местного мага—выскочку. Просто зажали в час пик, кольнули в ляжку, и мужичок не вышел из вагона. Побелел лицом и умер. Конечно, можно постоянно пользоваться вторым зрением и высматривать демонов в толпе, но это очень запарно. Парочка поездок на метро – и к вечеру я буду настолько выжат, что даже осознаться ночью не смогу. Так что общественный транспорт отменяется. Я налил себе кофе и посмотрел на смску от Владимира. </p>

			<p>“10500”. Издевается. Тянет время. Да, он точно с кем—то связался на стороне. Втянул меня в какое—то дерьмо. Наверняка здесь замешаны Московские ведьмы, а может, кто и покруче.</p>

			<p>Так, а вот и Баэль нарисовалась. Звонит, сучка такая. Я ухмыльнулся и взял трубку. </p>

			<p> – Доброе утро, Александр. Хотя до нас дошли слухи, что оно у вас не совсем доброе сегодня, – томным голоском прошептала она. </p>

			<p> – Слушай, а ты случаем сексом по телефону не подрабатываешь? – весело спросил я, — зачем весь этот театр и фарс?</p>

			<p> — Потому что иначе будет очень скучно играть, и ты это знаешь. Мы повышаем ставки. 25 тысяч долларов.</p>

			<p> — Это вы добавили стоимость моего автомобиля, который сожгли ночью, да? – спокойно уточнил я.</p>

			<p> – Мы не имеем ни малейшего отношения к этому случаю, Александр.</p>

			<p> — Врать вы те еще мастера. Если я узнаю, что за поджогом стоите именно вы, то вам не поздоровится.</p>

			<p> – И что ты сделаешь? Побежишь жаловаться агентам? Или пойдешь целовать жопу Московским ведьмам? Тебя же там все еще любят? Ты начинаешь наглеть. 25 тысяч — это последняя цена. Больше торгов не будет. </p>

			<p> — Понятно, спасибо, до свидания, – я положил трубку и тут же полез в список контактов. Где Фима Авто? А вот он. А я уж думал, что стер его номер. Я ткнул в кнопку вызова и принялся слушать гудки. Бери трубку, болван.</p>

			<p> — Ого, какие люди! Санчес! Сто лет, сто зим, — раздался довольный голос Ефима, — опять что—то случилось, да? Ты же не никогда не звонишь просто так. Как там поживает мой алый “Понтиак”? </p>

			<p> — Вот по поводу его и звоню. У тебя мастерская по тому же адресу?</p>

			<p> – Ну да, а что? Что с машиной? – голос Ефима стал нервным. </p>

			<p> – Ну небольшая поломка. Думаю, там где—то шланчик отошел. Но ты у нас парень рукастый, восстановишь со временем. Я бы и сам все сделал, но мне нужна машина сегодня. Что у тебя там есть на продажу?</p>

			<p> – Ясно, “Фаерберду” полная пизда, да?</p>

			<p> – Да ты ясновидящий! Угу. Сгорел он. Огненная птица же. Сам же знаешь, как вы тачку назовете, так и она и поедет. Но черт с ней. Останки привезут тебе сегодня, я вызову эвакуатор. Поможешь птичке возродиться. Скидку можно не делать. ПТС передам при личной встрече. Сбрось мне на мобилу фоточки и цены машин, что есть в наличии. </p>

			<p> – Культурные ценности не интересуют, верно? </p>

			<p> – Нет. На них сильно не покатаешься у нас, сам же знаешь. К тому же мне нужна быстрая нормальная тачка. Не обязательно древняя, кстати. </p>

			<p> – У нас тут есть “Солстис” 2008 года. 260 кобыл, двухлитровый двигатель. </p>

			<p> – А такое бывает? – удивился я, – ну чтобы такое соотношение мощности и объема у америкосов?</p>

			<p> – Дык там турбина хитрая, с двойной спиралью. Пшикает как надо. </p>

			<p> – Я надеюсь, это купе?</p>

			<p> – Кабриолет. Серебристый. </p>

			<p> – Тогда пригоняй как можно скорее, вместе с ПТС и договором. </p>

			<p> – И тебя не интересует сколько он стоит?</p>

			<p> – Какая разница. Заодно старую тачку заберешь.</p>

			<p> – Как скажешь, – Ефим повесил трубку, а я довольный повернулся к Тэсс. Девушка все это время молча слушала мои разговоры и рылась в своем мобильнике. </p>

			<p> – Утром приходил участковый, – сказала она, – но ты спал, я не стала тебя будить. </p>

			<p> – И что он поведал?</p>

			<p> – Сказал, что камеры показали им какую—то ерунду. Помехи. Но он точно видел, что там была какая—то девушка с бутылкой и молотком. </p>

			<p> – Баэль. Кто же еще? – я довольно потянулся, – сначала я натяну ее на свой член, а потом задушу вот этими вот руками. Думаю, мне это очень понравится. </p>

			<p> – Ты настолько безжалостен к людям?</p>

			<p> – Это уже не люди. Они не заслуживают жалости. Прижизненные неудачники, они связались с иномирцами и отдали им свои тела в обмен на несколько лет прекрасной жизни. А затем их свет и сознание сожрали навсегда голодные демоны. Их тела – это захваченные иномирцами оболочки. Какие же это люди? Я таких жалеть не буду. Выпотрошу всех – и женщин, и детей. </p>

			<p> – И какие у тебя планы?</p>

			<p> – Самые коварные и жестокие. Через час—полтора мне подгонят новую машину, а потом мы рванем с тобой на север. </p>

			<p> – Только не говори мне, что….</p>

			<p> – Да, да, Тэсс, – в моих глазах заплясали адские огоньки, – мне нужен Безумный Павлик. Только он сможет помочь нам в этом вопросе. </p>

			<p> – О не—е—ет! – протянула Тэсс, – давай ты поедешь без меня?</p>

			<p> – Ну уж нет. Ты тоже можешь пригодиться, или ты не знала, что Павлик тот еще извращенец!</p>

			<p> – О боги Лимба!</p>

			<p> ****</p>

			<p>К сожалению, не все происходит сразу так, как тебе хочется. Я понял, что сегодня у меня уже запланирована целая куча дел, а когда скинул смску Владимиру “25000”, то уже заранее знал ответ. “Встречаемся в том же баре, в 16 часов. Приходи один или не приходи вовсе”. Я уже все понял. Меня подрезали и сбросили на обочину. Да, такое уже бывало и не раз, но обычно я ловко выкручивался. В этот раз крутиться будет сложнее. Нет, меня не будут убивать. Меня хотят наказать за мою наглость, за высокую цену и вообще за то, что я посмел помочь человеку. Конечно, я могу забить на встречу и не прийти вовсе. Я так уже делал и не испытывал никаких угрызений совести. Все эти дворовые – “не пришел на стрелу – не пацан” я давно пережил. До Владимира нужно донести, что ему жопа. Причем полная. Но он не хочет по—хорошему. Значит, будет по—плохому. Поэтому я отправился к своему сейфу и проверил вооружение. Никаких пистолетов. Я туда еду не убивать, а учить быдло уму—разуму, а значит, мне нужен кастет. Причем без всяких там шипов и лезвий, но тяжелый и массивный. Да, тут пригодится “Денис Давыдович”. Я взял в руки холодный свинцовый кастет. Не знаю, кто его отливал в лихие девяностые, но поработали над ним неплохо. Неведомый мастер даже оставил клеймо “ДД”, поэтому я называл его именно так. Этот кастет мне достался как трофей лет десять назад, когда я нарвался на толпу пьяных гопников в Купчино. Это страшное оружие применили против меня, но неудачно. Я вовремя успел уклониться, иначе бы кастет разнес бы мне висок, ну а дальше все было банально. Прописал двоечку, отмахался еще от двоих и забрал кастет себе. Больше желающих подраться не было. Да, отличное оружие. </p>

			<p>Еще я возьму с собой трость. Простую, без скрытого клинка, иначе трупов будет больше, чем хотелось бы. Сколько Владимир притащит с собой мордоворотов? Я думаю, около шести. Это только в тупых американских боевиках люди – бесконечный расходник. В реальности все чуть иначе. Никто не хочет умирать. Все хотят, чтобы у них все было, а им ничего за это ничего не было. </p>

			<p> – Ты на войну собираешься? – спросила Тэсс, подойдя ко мне сзади.</p>

			<p> – Нет, на драку. Просто есть клиенты, до которых очень плохо доходит. </p>

			<p> – Да брось ты эту сделку, просто не приедь. </p>

			<p> – Можно, конечно, но я не хочу показывать слабину. Настоящий маг никого не боится. Он дружит со смертью и всегда рад ее повстречать. </p>

			<p> – Опять дедушка Карлос был здесь. </p>

			<p> – Ну был или не был, а нагадил прилично, – рассмеялся я и посмотрел на гудящий “айфон”, – о, Ефим приехал. Пошли пойдем на нашу красавицу поглядим.</p>

			<p>Мы быстро оделись и спустились на лифте. Вышли во двор, а навстречу мне уже шел долговязый мужчина примерно моих лет. Обе его руки были покрыты татуировками, на голове кепка задом наперед. Типичный кастомайзер. Еще Ефим отращивал бородку и носил очень узкие джинсы с белыми кедами.</p>

			<p> – Санчес! Дарова, – Ефим пожал мне руку и похлопал по плечу, – а это твоя подруга? Не помню ее. Приятно познакомиться. Я – Даггер. Ну типа кинжал. Острый, резкий, все такое. </p>

			<p> – Тэсс, – представилась ведьма.</p>

			<p> – Это как чай, да? Ну типа “Липтон” там, “Ерлгрей”. Круто! Бля, – Ефим увидел горелые останки “Понтиака”, – вот так номер. Да тут все выгорело нахер. </p>

			<p> – Брось, тачка как новая, подлатаешь за пару вечеров, – сказал я и протянул ему документы и ключи, – давай меняться. Где моя новая красотка?</p>

			<p> – Вон она, – Ефим хлопнул себя по лбу и принялся осматривать останки.</p>

			<p>Мы же повернулись к серебристому нечто, стоящему чуть поодаль. </p>

			<p> – Эта машина? – хмыкнул я, – это точно “Понтиак”? А не “Хонда” или “Мазда”?</p>

			<p> – А чему ты удивляешься? Сначала японцы перли дизайн у пендосов, а потом те у джапов. Все идет по кругу. Скоро все совсем одинаковые будут.</p>

			<p> – Первый раз такую вижу, – призналась Тэсс.</p>

			<p> – Ну это редкие тачки, не “Порш” же попсовый, который у каждого второго богача есть. Внимание на дороге гарантировано. </p>

			<p> – И куча тупых вопросов тоже, – согласился я, – тачка выглядит несуразно, на мой взгляд, но я надеюсь, что она едет. </p>

			<p> – Едет, – заверил меня Ефим, – ладно, я сам вызову эвик, пойдем за новую тачку расщелкаемся. Помнишь, я беру только наличку. </p>

			<p> – Так и не сделал ИП? Все по—черному?</p>

			<p> – Ну да. Нахер мне платить налоги тем, кто не делает дороги?</p>

			<p>Дальше в ход пошли хрустящие зеленые бумажки с лицом Вашингтона. Немало, но и не так немного, чтобы я начал в панике думать где бы взять еще. Обычные расходы успешного мага. Те же ведьмы московского ковена тратят на машины сильно больше. Что там сейчас у Еххи? Заряженная “Ауди ТТшка”? Или Данила расщедрился и взял ей “Порш”? Похер. Сейчас не об этом думать нужно. </p>

			<p>Мы распрощались с Ефимом. Он довольный уехал на эвакуаторе. Молодец. И бабло получил, и останки, которые со временем восстановит и построит ракету для нелегальных гонок. Все—таки мужик – крутой автомеханик и торгаш. А такое сочетание редко бывает. </p>

			<p> – Сейчас мы поменяемся местами, – сказал я Тэсс, когда мы почти подъехали к ресторану.</p>

			<p> – Если ты быстро выскочишь, то я подхвачу тебя и увезу.</p>

			<p>А она догадливая все—таки. Умнеет на глазах, что похвально. </p>

			<p> – А если не выскочу, то просто дождись пока уедут вон те два черных “Лексуса”, а затем вызывай скорую помощь. </p>

			<p> – Для тебя? Ты серьезно? – удивилась девушка.</p>

			<p> – В отличие от большинства магов и ведьм я весьма четко рассчитываю цепочки вероятностей и прекрасно понимаю, что могу и не вернуться из этой “сушильни”. Меня будут бить, возможно, даже палками и битами. Сломают мне руки и ноги. Может быть, даже убьют. </p>

			<p> – И ты все равно пойдешь? – с восхищением спросила Тэсс, – вот это да!</p>

			<p> – Мне нечего терять, зато я смогу гораздо больше получить. Если получится донести до клиента, что он идиот. Хотя я сильно сомневаюсь в успехе своей миссии. Богатые люди не всегда самые умные. Деньги зачастую приходят им совершенно случайно и незаслуженно. Все, давай пока. Не желай мне удачи – не люблю, – я чмокнул ведьму в щечку, взял трость подмышку и вылез из машины. Да, очень забавная тачка. Мелкий родстер, шустрый с весьма убогим салоном. Явно не стоит она своих денег. Разве что за редкость пришлось заплатить. Но так всегда. Все редкое для редких. А великие вещи остаются для великих людей. Это не мои слова. Это Ницше, но сейчас я с ним согласен как никогда. </p>

			<p>Я быстрым шагом прошел мимо грозных “Лексусов”. Оба пустые. Значит, меня ждут всей сворой внутри. Человек шесть придется переломать. Не в первый раз и не в последний. </p>

			<p>Я вошел внутрь и сразу же столкнулся с кандидатом получить по морде сегодня вечером. Высокий подкачанный, с квадратной челюстью и в черном костюме, он молча кивнул мне головой и закрыл за мной дверь. Я увидел боковым зрением, как он переворачивает табличку “Открыто”. Нет, этот мужик драться не будет. Это водитель Владимира. Он просто дождется его, и они уедут вместе.</p>

			<p>Я поднялся на второй этаж и встретил еще двоих пыжащихся амбалов. Вот зачем бизнесмены таких быков в вышибалы берут? Они же бесполезные. Здоровенные, курочку жрут как не в себя, мышцы качают, чтобы выглядеть страшными и крутыми, а с выносливостью у них все очень плохо. Меня ни один не догонит, даже если захочет. </p>

			<p> – Палочку придется оставить, – сказал один из них и кивнул на мою трость.</p>

			<p> – Не вопрос, – я улыбнулся и прислонил ее к стене, – я безоружен.</p>

			<p> – Это мы сейчас проверим, – меня быстро похлопали по карманам, ногам и рукам. </p>

			<p> – Я же говорил, – сказал я, – никаких пистолетов. </p>

			<p> – Проходи.</p>

			<p>К счастью, все это бычье жило по тюремным понятиям, поэтому и не стало щупать меня между ног. Для них это зашквар тот еще, иначе бы они быстро поняли, что у меня свинцовые полукилограммовые яйца!</p>

			<p>Обожаю непрофессионалов. В трусах можно было пронести хоть пистолет—пулемет.</p>

			<p>Меня проводили внутрь ВИП комнаты, перед входом в которую стояли еще двое верзил. Итого уже пятеро. А вот и сам Владимир, а рядом с ним сидит сладкая парочка охранников. Семь. Неплохо. Босса я не считаю. Вообще прекрасно. По классике расселись. И никого рядом со мной. Обожаю идиотов. Я сел напротив и посмотрел на еду. Рыбка, имбирь, васаби, соевый соус – все как надо. Как будто я буду это есть. </p>

			<p> – Добрый день, Владимир, – с улыбкой сказал я, но руку протягивать не стал. Тупые болванчики могут подумать, будто я хочу напасть. Обойдемся без всего этого морально устаревшего рукоблудия. </p>

			<p> – Здравствуйте, Александр, – коротко ответил мужчина, и я почувствовал натянутость в его голосе. Сомнение. Да, Вовка попал в переплет. Сначала он связался со мной, а затем еще с кем—то и теперь мнет сиськи, не зная кому бы отдаться. Ну словно девочка на выпускном между двумя альфачами из параллельных классов. Оба же такие клевые! </p>

			<p> – Я пришел вас предупредить, – сказал я и принял непринужденную позу, делая вид, будто не догадываюсь, что будет дальше, – вы в полной заднице. Если вы думаете, что я не в курсе ваших дел с ведьмами, то сильно ошибаетесь. </p>

			<p> – Но откуда… – мужчина побагровел. </p>

			<p> – Оттуда. Я маг, а не ведьмак плешивый. И уж точно не мальчик на потрахушках в каком—нибудь ковене. Я прекрасно понимаю, что кто—то пытается перебить ставки. Причем он сильно демпингует. 25 тысяч – это сумма, которую мне дадут демоны. А там очень крутые ребята. Я с ними встречался. В Питер приехал лично Самиэль, а это древний, который живет в нашем мире не один десяток жизней. Не верите? По глазам вижу. </p>

			<p> – Мне кажется, что вы сгущаете краски, Александр. Вы лжец, и многие из моих знакомых подтверждают это. </p>

			<p> – Так и вы лжец, Владимир. Вы позвали меня сюда поговорить, но взяли с собой целый джип здоровенных быков. Без них у вас не получится меня убедить? </p>

			<p> – Давайте не будем передергивать, – мужчина скривился, – я считаю, что дальнейшее сотрудничество с вами невозможно.</p>

			<p> – Ну то есть вам по ушам проехали там на мой счет? Хорошо, понимаю, но фишечка—то в том, что я уже пострадал из—за вас. У меня сожгли машину стоимостью десять тысяч долларов, поэтому я буду требовать компенсацию. Плюс неустойка. </p>

			<p> – Да не охерел ли ты?! – не выдержал один из громил, сидевший рядом с Владимиром. </p>

			<p> – Пасть закрой, я не с тобой разговариваю, – посоветовал я, – а вы, Владимир, лучше следите за своими псами. </p>

			<p> – Я не собираюсь вам ничего платить, – четко и ясно произнес мужчина.</p>

			<p> – Ну тогда готовьтесь к очень большим неприятностям, – сказал я, – просто поймите меня правильно. Я привык добиваться всего чего желаю. Любой ценой. Да, мне нужны ваши деньги, и я получу их именно от вас. В любом виде!</p>

			<p> – Это угроза? – опять влез детина, которому явно не терпелось получить по роже. </p>

			<p> – Это констатация факта, – сказал я настолько замогильным холодным голосом, что охранник замер, и я увидел как у него на ушах волосы торчком встали. При этом я смотрел немигающим пристальным взглядом как бы сквозь своих собеседников. В простых людей это вселяло ужас. И я прекрасно знал об этом. </p>

			<p> – С меня хватит, – Владимир встал с диванчика, – Виктор, Илья, поговорите с Александром по—врослому, как вы любите. До свидания, Александр. Надеюсь, что мы с вами больше не увидимся.</p>

			<p>Мужчина направился к выходу из комнаты.</p>

			<p>Я сместил точку сборки и увидел как неровно светятся коконы людей. Боятся. И действовать нужно сейчас, иначе потом будет не уйти. Я уже выслушал все, что хотел. Илья хрустнул кулаками и кровожадно улыбнулся.</p>

			<p> – Слушайте сюда, петушки! Смотрите, что у меня есть! – громко крикнул я, подскочил и сунул руку в штаны. Это произвело на сидевших напротив мужиков настоящий шок. Охранники явно думали, что я сейчас достану член, но я вынул серый кастет, послушно легший в мои пальцы. Первым подскочил Илья, тот самый, что лез в разговор, но он был недостаточно быстр. Я щелкнул ему в грудину, да с такой силой, что услышал как захрустели ребра. Парочку сломал, не меньше. Владимир испугался и бросился бежать. Виктор достал из кармана складной нож, но не успел им даже замахнуться. Я швырнул в него миской с васаби. Попал прямо в рожу. Затем я заехал ему кастетом в плечо и уложил на диванчик одной левой. Зеленая горькая дрянь осталась у меня на пальцах. </p>

			<p>Но я уже знал об кого ее вытереть. Владимир покинул комнату, и вместо него ворвались еще двое жлобов. Ну ворвались это громко сказано – накачанные шкафы просто застряли в дверном проеме, настолько узким он был. Это было мне на руку. Я налетел на них и срубил правого ударом в солнышко. Второй освободился от тупого друга и принялся махать руками. Хорошо причем так. Каратист, наверное. Или кто—то из их породы. Любят они такие вот длинные долгие удары с выпадами. Я даже не стал его подлавливать, а просто вмазал кастетом в летящий мне в морду кулак.</p>

			<p> – Бля! – завопил мужик и схватился за свою руку. Ну да, скорости при столкновении складываются, так что мужик считай без пальцев остался. Я подсек его и приложил головой об стоявший рядом стульчик. Готов. Итого минус четыре. Осталось трое. Но тут я ошибся. На самом деле остался один. Тот самый, что не стал трогать меня между ног. В руках он держал биту, и я, наученный горький опытом прежних схваток, замер. </p>

			<p> – Беги, – сказал я ему, – пока на ногах стоишь. Я уже всех твоих коллег уложил и тебя не пощажу. </p>

			<p> – Ну, да, выкуси! – охранник размахнулся битой, и я прыгнул к нему. Нет, уклониться у меня не получится, но я поймаю удар плечом и частью спины, а вот он... </p>

			<p> – Сука! – прошипел мужик и выронил биту. Я поморщился от боли и отшатнулся от пораженного в печень противника. Плечо заныло, но я хорошо принял удар. Ничего страшного. Синяки пройдут со временем. Я поднял биту и огрел мужика по спине. Он упал на пол и больше не встал. Добивать я его не собирался. </p>

			<p>Я схватил свою трость, выскочил на улицу и увидел, как мужики садятся по машинам. Увидев меня, они тут же завелись и рванули вперед, но я все равно успел подскочить к джипу Владимира и расхерачить ему пассажирское стекло. </p>

			<p> – Ты даже не знаешь, сука, что я тебе приготовил! – крикнул я ему и бросил биту в лобовое стекло следующей тачке. Не пробил, но трещины пошли хорошие. Мужики позорно смотались. Да уж. Вот и поговорили. Отличная встреча вышла. </p>

			<p> – Прыгай, – раздался звонкий голос Тэсс, и маленькая серебристая дверка распахнулась передо мной. Я сел, и девушка дала по газам. </p>

			<p> – Быстро ты с этой машинкой разобралась, – заметил я и полез в бардачок за сигаретами. </p>

			<p> – Да, она удобнее чем то корыто, что у тебя было. Более удобная и отзывчивая. И характер такой подрывной. </p>

			<p> – Чисто женская шлюпка, да? – подмигнул я и потер плечо. Да, синяк будет ого—го. </p>

			<p> – Судя по тому, как ты бросил ту биту, и с какой скоростью улепетывали те мужики – переговоры прошли удачно?</p>

			<p> – Более чем. Я применил все свои магические способности и вышел победителем. </p>

			<p> – Удивительно, что тебя не убили. Они же бандиты.</p>

			<p> – А за что меня убивать? Я же ничего плохого им не сделал. Не украл, не убил, даже не оскорбил толком. Теперь, правда, все будет немного иначе. Без пистолета на улицу не выйду. Хотя Владимир тот еще пудель. Не думаю, что он станет ко мне киллеров подсылать.</p>

			<p> – Почему? – удивилась Тэсс. </p>

			<p> – Потому что после сегодняшней ночи ему будет не до этого. Да и вообще он рохля. У такого отжать пачку денег – святое дело. Так, ты помнишь где живет Павлик?</p>

			<p> – Саш, давай не поедем к нему. Ну пожалуйста. </p>

			<p> – А ты была у него раньше?</p>

			<p> – Нет, но мне рассказывали, что это поехавший старик. Эротоман.</p>

			<p> – Деваться некуда, Тэсс. Мы должны к нему поехать. Мне нужна его помощь. Насчет эротомана, это ты права. Поэтому я тебя и взял. На меня у Павлика не встанет. Хотя на тебя тоже. Он слишком стар, но в одном нет сомнений – с тобой переговоры пройдут глаже, чем если бы я поехал в одиночку. </p>

			<p> – Ох.</p>

			<p> – И вообще его зовут не Павлик. Это ведьмы его так называть стали. Он Павлехаарен. Очень старый демон.</p>

			<p> – Погоди—ка, – Тэсс закусила нижнюю губу, – но ведь ты с демонами в терках.</p>

			<p> – Клин клином вышибают, – многозначительно ответил я, – я долго держал Павлика на отдалении, но мне известно на что он способен. Это хитрый жук, но я знаю как заставить его с нами сотрудничать. Не отвлекайся. Вбей в навигатор Вартемяги. Как доедем, я сам сяду за руль. А пока давай помолчим. Я реально устал и мне нужно разложить в голове карту диалогов с Павликом. Хорошо?</p>

			<p> – Как скажешь, Саш.</p>

			<p>За окном мелькали дома, затем леса, и я совершенно отключился от реального мира. Я просто стал медитировать и чувствовать Павлика. Вспоминать прошлые встречи и анализировать их. К счастью, почти все люди предсказуемы до безобразия. Они не меняются с годами, как бы им этого не хотелось. Да, какие—то черты усугубляются, но в целом с возрастом люди просто становятся более уставшими. Весь базис, заложенный в них в юности, так и остается нетронутым. А Павлик... Он не совсем человек. Это демон. Нет, не древний. Не Самиэль, но тоже очень старый. Ученый изгнанник – вот емкое определение того, кем является Павлехаарен. Он ставит эксперименты над сознаниями людей и своим собственным. Вступает в добровольный симбиоз с человеком, но не уничтожает его сознание, как это делают другие демоны, а продолжает жить и изучать. Честно, это гораздо хуже пожирания, ибо Павлехаарен берет тело под контроль когда ему вздумается. Человек просто сходит с ума от того, что он делает. Со стороны это выглядит как типичное раздвоение личности. Но разница есть – с демоном общаться гораздо веселее, чем с внезапно появившейся у человека тульпой. </p>

			<p>Когда сбоку дороги появился белый знак “Вартемяги”, я попросил Тэсс остановиться и сам сел за руль. Дорогу я знал отлично, и по пути мы заехали в продуктовый магазин. Там я купил свежих фруктов, несколько пачек муки, сахара, конфеты и пару тушек свежей форели. Павлехаарен любил рыбу. Сырую. С косточками. Дальше мы направились в Любовино. Дороги здесь были дерьмовые, и я пару раз чуть не посадил низкий родстер в местную бурую грязь. </p>

			<p> – Приехали, – сказал я, и мы с ведьмой вышли из машины. </p>

			<p> – Не думала, что демон может жить в такой рухляди, – Тэсс поморщилась, глядя на покосившийся облупленный забор. </p>

			<p> – Ну старый домик, денег у них мало. Пойдем. Звонка здесь тоже нет.</p>

			<p>Я открыл тяжелую деревянную дверь, и на нас с громким лаем тут же бросился Матрос. Здоровенный кобель – помесь алабая и немецкой овчарки. Тэсс взвизгнула и спряталась за меня. </p>

			<p> – Сидеть! – гаркнул я таким голосом, что у ведьмы за мной подкосились колени. Что уж о Матросе говорить. Он явно офигел от такой наглости и застыл, буравя меня карими глазами. </p>

			<p> – На место! – скомандовал я. Пес потянул воздух, узнал мой запах и расслабился. Подходить ближе и ластиться не стал. Знает – не люблю. </p>

			<p> – Вот это да, – прошептала Тэсс, – вот это у тебя голос. Я чуть сама не присела. </p>

			<p> – А что с вами, что с собаками по—другому нельзя. Только начнешь лебезить, сразу страх теряете да на шею лезете, а потом гадить повсюду начинаете, – усмехнулся я. </p>

			<p> – Ну спасибо, – девушка снова обиделась, но мне было плевать. </p>

			<p>Дверь самого дома распахнулась, и на пороге появилась сморщенная старушка. Баба Надя, или Люба. Не помню как ее зовут. </p>

			<p> – Ой, вы небось к Кеше приехали? Иннокентий Петрович совсем плох стал, не слышит, не видит толком, ни с кем не разговаривает. Ахает только да говорит, что скоро помрет. Ой, Сашенька, это же вы! Я вас помню, вы год назад к нам приезжали и девушка другая с вами была. Страшненькая. Эта то получше будет. Да не стойте, заходите. </p>

			<p>Тэсс загадочно на меня покосились, и мы вошли внутрь. Да, обычная деревенская изба, которая скоро сгниет до основания. Местами пол провалился, доски скрипят, в углах паутина. Газа нет – вместо котла древняя почерневшая печка, в которую бабка продолжает пихать дрова даже летом. </p>

			<p> – Я вам тут гостинцев принес, – сказал я и поставил пакеты на стол, – Иннокентию понравятся. Там рыба. </p>

			<p> – Это хорошо. Давайте я вас чаем угощу, – любезно предложила старушка. </p>

			<p> – Не надо. Когда у него были гости в последний раз? – спросил я. </p>

			<p> – Месяц назад военные какие—то и врачи в белых халатах. Забрать его хотели, но я отвоевала, да и он сам отказался. Генерал в погонах таких со звездами большими сказал, что деду совсем плохо скоро станет и посоветовал дверь на замок закрывать. </p>

			<p>Я покосился на амбарный замок с массивной дужкой. </p>

			<p> – Открывайте, – сказал я, – меня всякими перекинутыми не напугаешь. Я в дурдоме два года медбратом отработал. Справлюсь. </p>

			<p> – Ох, ну тогда хорошо, – прошамкала бабка и полезла в карман за ключом. </p>

			<p> – Опять врешь? – шепнула мне на ушко Тэсс.</p>

			<p> – Я должен был успокоить эту бабульку. Да и какая разница, что я вообще говорю и кому? Главное – результат. Пошли. </p>

			<p>Очередная дверь открылась перед нами, и в нос ударил мерзкий запах нечистот. Да, бабка небось редко меняет деду горшок. Ну или он ходит прямо под себя. </p>

			<p> – Мне щас плохо станет, – ведьма побледнела. </p>

			<p> – Крепись, дурочка. Это очередное испытание, – сказал я и обратился к старушке, – может, проветрим?</p>

			<p> – Нельзя. В прошлый раз окно открыла – воробей залетел, так Кеша его поймал, как кошка, и голову ему откусил. Весь рот в перьях потом был!</p>

			<p> – Настоящий маг, – восхитился я, – эй, Иннокентий, привет! Это я – Артемий Свободин!</p>

			<p>Бабка только крякнула и включила свет в комнате. Я сразу увидел кровать, зашторенные окна и какое—то дерьмо на полу. </p>

			<p> – У—у—у! – старик дико завыл, завернулся в одеяло и рухнул за кровать. </p>

			<p> – Московское время – восемнадцать часов, тридцать минут, – сообщило радио, прикрученное к потолку так, чтобы дед до него не смог добраться. </p>

			<p> – Совсем плохо старику, – бабка начала креститься, но я выставил ее за порог и попросил закрыть дверь за собой. </p>

			<p> – Вылезай, пидор старый, – сказал я и достал сигареты, – мне с твоим другом поговорить надо. </p>

			<p> – Артемка? Ты? Точно ты? – робко проскрипел дед и частично вылез из—за кровати. Тэсс зажала рукой рот, чтобы не закричать от ужаса. Да, зрелище так себе. Дедок выглядел как живой труп. Собственно, так оно и было. Если бы не энергия демона, то его бы уже давно закопали. Морщинистое, похожее на сухофрукт, лицо было расцарапано длинными ногтями. Волосы сбились в одну кучу и превратились в сплошной колтун. Ушей у Кеши не было, он отрезал их себе еще лет десять назад, чтобы не слышать голос демона. Не помогло.</p>

			<p> – Точно, – ответил я и закурил. Табак хоть чуть—чуть перебьет запах этого говнодеда. </p>

			<p> – Ты зачем пришел, негодяй? Опять меня мучать будешь своими вопросами?</p>

			<p> – Да нахер ты мне не упал. Я к другу твоему. Что он сейчас делает? Спит? </p>

			<p> – Да, да, спит, – быстро ответил дедок и очень ловко пополз к нам. Шустро, как таракан. Это выглядело настолько дико и неестественно, что Тэсс разжала пальцы и вскрикнула. Дед тут же посмотрел на нее и принялся нюхать воздух как собака. Животное во плоти. Вот что бывает с теми, кто хочет добиться всего в своей жизни с помощью демонов. </p>

			<p> – Девка. Молодая, сочная, – принялся бормотать дед, а затем сел перед нами на пол, – красивая. </p>

			<p> – Давай буди своего друга. У меня к нему разговор вообще—то, – деловито сказал я. </p>

			<p> – Не буду. У меня от него потом голова болит! Он не хочет ни с кем говорить!</p>

			<p> – Со мной захочет. Скажи, что Сашка пришел. Он вспомнит. </p>

			<p> – Желание. Желание. Уговор! – вспомнил дед, и я стряхнул пепел на пол, – я прошу – вы исполняете. Потом вы просите – я исполняю! Так всегда было!</p>

			<p> – Ну было, было, – согласился я. Ох уж эти демонические правила.</p>

			<p> – И чего ты хочешь?</p>

			<p> – Пусть твоя девка мне свою срамоту покажет! Лохматую! – возбужденно пролепетал Кеша, и я повернулся к Тэсс. </p>

			<p> – Ну уж нет, – прошептала та в ужасе.</p>

			<p> – Ему только посмотреть, – сказал я, – не стесняйся. Если он дернется, я его урою. </p>

			<p> – Но, Саша…</p>

			<p> – Чего ты ломаешься? Ты же мне все показываешь. Вот дед больной сидит. Он может быть последний раз в своей жизни это увидит. Свидетелей нет. Камеры не стоит. Пусть это будет твоим неделанием. Чего ты за свой скафандр переживаешь? Или у тебя остались моральные принципы?</p>

			<p> – Да идите нахер, – выпалила Тэсс и быстро задрала юбку. Длинные пальчики спустили кружевные трусики до колен.</p>

			<p> – Смотрите, блядь. Как будто вы женской вагины никогда не видели, – выругалась она, – кретины. </p>

			<p> – Совсем другое дело, – усмехнулся я, – вот это уже по—нашему. По волшебному!</p>

			<p> – А почему не мохнатая? – удивился дедок.</p>

			<p> – Двадцать первый век на улице, Кеша, – ответил я, – девушки выбривают там все начисто, либо делают разные прически – полосочки, треугольники, но мохнатку до пупа растить сейчас не модно. </p>

			<p>Дед кивнул головой и сунул руку в штаны. </p>

			<p> – Пусть наклонится, – попросил он.</p>

			<p> – А вот и хер, – я подскочил к нему и отвесил подзатыльник, – ты, старый рукоблуд и поехавший эротоман. Стриптиз окончен. Зови своего друга, паскуда!</p>

			<p>Тэсс быстро начала натягивать трусики обратно. </p>

			<p> – Не—е—ет! – заверещал дед и пополз к ней, но я пнул его в спину, а когда он начал подниматься то захватил за шею.</p>

			<p> – Не хочешь по—хорошему, будет по—плохому, – пообещал я и принялся свободной рукой тушить окурок о лысину деда. Тот заверещал и отбросил меня в сторону. Ну и силища. Да он бы в одиночку передавил всех тех жлобов в ресторане как котят. </p>

			<p>Дед резким прыжком встал с колен и повернулся ко мне. </p>

			<p> – Александр? – грозно спросил он внезапно могучим басом. </p>

			<p> – Павлехаакен? – я тоже поднялся с пола и стал отряхивать штаны, – дело есть. Поговорить надо. Тебе понравится мое предложение. Обещаю. </p>

			<p> – А если не понравится? – грозно спросил демон.</p>

			<p> – Тогда можешь изнасиловать эту девушку, а меня сожрать. </p>

			<p> – Или наоборот?</p>

			<p> – Да вообще насрать. Слушай…</p>

			
			<a name="13"></a>
			<h2>Дневник сновидца</h2>

			

			<p>“—–– июля 1998 года</p>

			<p>Ведьмы сновидений – это не простые старушки с метлами или какие—то там гадалки, цыганки. Нет. Они другие и их очень мало. Ну, так Маргарита говорит. Я ей верю, потому что она крутая. Мы с ней познакомились несколько дней назад. Я настолько офигел от нашей встречи, что даже пропустил пару дней в своем дневнике. Вру. Я писал, а затем вырывал страницы, так как мне не нравился результат. </p>

			<p>Я повстречал ее во снах. Где же еще? Не в этой же серой реальности. Той ночью мне удалось осознаться но совсем на чуть—чуть. Я лишь успел закрепиться и поговорить с человеком похожим на мастера Йоду из Звездных войн. Это был персонаж моего сна. Он сидел на камешке и жевал веточку. На мой вопрос куда идти дальше, ответил, что я сам волен выбирать свой путь, но если я ищу что—то необычное, то должен выйти за рамки самого себя. Я его не понял и проснулся. Сон прервался мягко. Я выпил воды, сходил в туалет и снова лег спать. Да, я снова хотел оказаться в осознанном сне. Я не ожидал, но это у меня получилось. </p>

			<p>На этот раз я осознался сразу на входе. Помогло полное расслабление тела. Я отключал его постепенно. Начал с пальцев ног и дошел до макушки. Попал в сон, увидел картинки и приблизив их, понял, что я сплю. Меня забросило в странный город. Он был похож на Томск и Воронеж одновременно, а еще была здесь набережная как в Петербурге. Забавно, что я не был в этих городах, но я знал, что это их куски. Этот сон был немного иным. Я знал его. Это сложно объяснить. Ты встречаешь невиданный ранее предмет и знаешь зачем он. Нет, ты не знаешь как он называется, но сразу осознаешь откуда он. Я шел по набережной и чувствовал запах реки. Петербург. Точно он. Меня это позабавило. Правда дома рядом были другие. Из Томска. Я знал это. </p>

			<p>На мосту с оградками в виде русалок сидел мужичок с удочкой. Увидев меня, он сильно удивился и бросился бежать. Я последовал за ним. В этот момент яркость сна начала покидать меня, и я стал хвататься за перила ограждений. Русалки стали оживать и бросаться в речку. В воздухе стоял веселый женский смех. Я же сильно смутился. Рыбак бежал быстро, а потом начал прыгать. Каждый его прыжок был длиннее предыдущего. Уже на пятом прыжке он оказался на крыше дома и быстро скрылся от меня. Я же решил взлететь и тоже прыгнул, но вместо обычного полета у меня получилось лишь зависнуть в воздухе. Глупое ощущение. Я словно оказался в воде. Мне ничего не оставалось кроме как плыть. Я начал бить руками и ногами по воздуху и наконец двинулся вперед. Догнать рыбака было уже невозможно. Я долетел до крыши и опустился на ржавый позеленевший металл. Город опять начал меняться. Теперь он стал каким—то европейским. Очень похоже на Чехию. </p>

			<p>Я побежал по крыше, но не нашел рыбака. Он исчез. Зато я увидел красивую девушку с длинными черными волосами и в фиолетовом платье. Она сидела на балкончике и пила чай. Или кофе. Я побежал к ней и в один прыжок оказался рядом с ней. </p>

			<p> – Добрый день! – весело сказал я. Или не весело. Не помню. </p>

			<p> – А ты еще что тут делаешь? — недовольно спросила девушка. Я посмотрел на нее и понял, что она очень красивая. Ну и бред я пишу. </p>

			<p> — Мимо пробегал. Ты не видела здесь мужчину с удочкой? Он рыбак.</p>

			<p> — Рыбак? – девушка поставила на стол прозрачный фужер с чаем. Почему она пьет чай из фужера? Уточнить.</p>

			<p> – Да. </p>

			<p> — Я думаю, это был твой архетип. У тебя есть какая—то завязка на рыбаков. Может сам вспомнишь? – девушка посмотрела на меня, и я заметил, что у ее глаз фиолетовая радужка. Очень необычно. Линзы?</p>

			<p> — Рыбаки, дай подумать, — я сел напротив девушки, – знаешь, а ты ведь права. Когда мне было десять лет, то мой отец отвез меня на рыбалку. </p>

			<p> — И?</p>

			<p> — Там был дядя Коля. Здоровенный такой усатый мужик. </p>

			<p> — Между вами что—то было? — прямо спросила девушка.</p>

			<p> – Что? – я аж онемел, – нет, нет. Он нормальный. Если ты об этом самом. Нет. Он показался мне очень умным. Столько всего рассказывал. И не про рыбалку, а про жизнь. Травил такие байки, что мой батя краснел. Я именно от дяди Коли узнал, что пиписька нужна для секса, и отчего потом дети появляются!</p>

			<p> – Ага! – девушка улыбнулась, – понятное дело. Ты же из СССР! Тогда в детстве такие вопросы вообще были под запретом. Секса—то не было, но размножались неведомым образом. Капуста, аист принес, в магазине купили – все дела. Сама такие же байки слушала, а сама думала, зачем мне эта дырка между ног. И то не сразу ее нашла. А ты забавный рыбачок. Буду звать тебя так.</p>

			<p> – Но меня иначе зовут.</p>

			<p> – Здесь, в мире снов это не имеет никакого значения, – девушка допила свой чай, – И между нами, я ведьма!</p>

			<p> – Настоящая? – удивился я. </p>

			<p> – Настоящей не бывает. </p>

			<p> – Ты поклоняешься Сатане? Ходишь на шабаши и творишь зло?</p>

			<p> – Да пошел ты, сновидец. Ха! – девушка весело рассмеялась, – оставь это дерьмо для недалеких реалисток. </p>

			<p> – Ну ты гадаешь на картах, наверное, или составляешь гороскопы. Лечишь или проклинаешь людей.</p>

			<p> – О, боги, какие же стереотипы в твоей башке. Запомни, рыбачок, ведьмы сновидений не занимаются подобной ерундой. Я могу погадать на картах, но это лишь чтобы потом сравнить результаты во сне. Если мне нужно кого—то проклясть – я приду к нему во сне. У меня совсем иная сфера деятельности. </p>

			<p> – Понял. Раз ты такая крутая, то скажи, что я ищу?</p>

			<p> – Хм, – девушка посмотрела на меня, – ты ищешь ключ. Ключ, который откроет твои собственные суперспособности. </p>

			<p> – Серьезно? – спросил я. </p>

			<p> – Серьезно. И я помогу его тебе найти. </p>

			<p> – Почему? Стоп, – я растерялся, – ты не персонаж моего сна. Так ведь? Откуда ты?</p>

			<p> – Из Пензы, а ты?</p>

			<p> – Ка...Ка… – я внезапно начал заикаться и мне стало стыдно. Ничего не понимаю, что происходит. </p>

			<p> – Казань? Карабаш? Калуга? Ладно, мне уже надоело. Трачу тут свое время на всяких сновидцев. Что с тобой? Не можешь вспомнить откуда ты? Да? – девушка понимающе улыбнулась, – такое бывает. Ты недавно осознаешься, так ведь?</p>

			<p> – Не сказал бы.</p>

			<p> – В играх уже участвовал? Источники собирал? Нет? Я так и думала. Ладно, Ка—ка, мне пора. </p>

			<p> – Но ты обещала помочь мне найти ключ.</p>

			<p> – Какой ключ? – ведьма широко улыбнулась, – тебе явно что—то приснилось. Ничего я тебе не обещала. Я разве сказала – “обещаю”? </p>

			<p> – Нет, но…</p>

			<p> – А на нет и суда нет. Проваливай. </p>

			<p> – Нет. </p>

			<p> – Вот же настырный сновидец.</p>

			<p> – Как тебя зовут? – спросил я. </p>

			<p> – Зачем тебе мое имя? Ты все равно его не запомнишь. </p>

			<p> – Запомню! – пообещал я.</p>

			<p> – Хорошо. Давай договоримся. Если ты в течение пары недель сможешь попасть сюда же и назвать меня по имени, то я расскажу тебе как найти ключ. Согласен?</p>

			<p> – Конечно! – обрадовался я.</p>

			<p> – Меня зовут Маргарита.”</p>

			<p>Мда, я почесал подбородок и полистал еще несколько страничек. Очень занимательное чтиво. Будто читаешь фантастический роман. Вчера я просто проглотил весь текст и мало что понял. Хирург был прав. Теперь вот я хочу повдумчивее подойти. Ведьмы какие—то. Вот зеленоволосую я уже видел. Интересно сколько их вообще и чем они занимаются? Охраняют всяких шишек и бандитов от посягательств других сновидцев? Мне даже интересно стало. Вообще очень забавные идеи в голову приходят. Выходит, что я и ребята из нашей ячейки умеем ходить по чужим снам. Техник я пока не знаю, но это уже звучит слишком прикольно. Если бы мне просто сказали, что такое возможно, я бы не поверил. Но ведь мне доказали. Правда, пока еще не научили, но я займусь этой темой в первую очередь. Ха. Можно сходить к бывшей в сон и закошмарить. Да, куче народу можно отомстить и довести до безумия такими вот походами! Только вот зачем тратить на это время? Это не приведет ни к чему, кроме морального удовлетворения. Богаче я не стану ни на грош и сильнее тоже. Но надо же на ком—то прокачиваться. И я уже знал, на ком. Магистрат. Вот кого я точно посещу в первые разы и дам просраться каждому. Заодно проверю их “настоящую” магию. Что они мне сделают после того как я достану их задницы через сны. Начну с Маркизы пожалуй. Как с самой мерзкой ведьмы на свете. Ну да ладно, что там дальше в этом дневнике. Понятное дело, что паренек нашел эту Марго, но как? Это я уже проскочил, или не нашел? Где это? </p>

			<p>Я перелистнул двадцать или около того страничек. Ага. Вот.</p>

			<p>“Конечно, я забыл ее имя, когда проснулся. Мало того, я еще полдня заикался со словами, которые начинались на “КА”. Было странно, но потом все прошло. Два дня я пытался вспомнить имя, но не смог. На третий день включил телевизор, а там актриса симпатичная и голая мажется какой—то дрянью, а потом вылетает в окно. Маргарита! Тут меня словно током ударило! Точно. Это она. Имя редкое. Вживую ни одной не видел. Только во сне. Теперь я вспомнил весь сон целиком. До мельчайших подробностей. Все. Теперь я знал, что делать. Искать Маргариту в том же самом месте. Но разве так можно?”.</p>

			<p>Не думаю. Я ухмыльнулся и закурил. Не помню, чтобы у меня были повторяющиеся осознанные сны. Обычные, да, бывали. Один даже с четкой периодичностью крутился. Будто я плаваю на большой лодке посреди огромного озера и вдруг начинается ураган. Меня относит к какому—то островку, и я вижу пещеру – огромную и страшную. Вокруг серая паутина, а из темноты за мной наблюдают многочисленные глаза. Я слышу шорох и просыпаюсь. Лет пять уже точно снится эта дрянь. И осознаться ведь не могу в нем. Просто понимаю, что это сон, понимаю, что уже видел все это и не раз. И все равно продолжаю смотреть. Так что у сновидца получилось опять попасть в тот город? Хм. Полина говорила о подобном. Интересно, как они там сновидят под сомой—то? Куда их унесло? В какие миры? Жаль, что меня с собой не взяли. Хотел бы я с ними потусить вместе. Но ладно. Я еще зеленый по их меркам. Поднатаскают меня. Успеем погулять. Что там дальше?</p>

			<p>“Искать ведьму было сложно. Три попытки осознаться вели меня в совершенно разные города, непохожие на тот, в котором я повстречал девушку. Я только оказывался на улице и сразу понимал, что здесь ее нет. Видимо, в прошлый раз меня куда—то занесло, и я сам не понял как. Теперь же я был внутри своего сна. Конечно, здесь не могло быть ведьмы. Нужно покинуть свой сон. И это у меня получилось, но только еще через две попытки. Помогло мне зеркало. Я чуть ли не носом в него ткнулся и удивился, что не увидел своего отражения. Это сразу же привело к осознанию. Я поймал ошибку сна и использовал ее. В последнее время у меня это получалось несколько раз. Зеркало заискрилось, в нем начали мелькать картинки, и я увидел город. Тот самый с ржавыми крышами и старыми окнами. Не долго думая я ткнул прямо в картинку, и я меня втянуло в зеркало. Я буквально прочувствовал город, который появился передо мной и осознал, что это он и есть. Дома были теми же, но теперь изменилось освещение. Солнца в небе не было, но уже вечерело и длинные синие тени скользили по каменным мостовым набережной. Я подпрыгнул вверх. Сильно. Быстро. И сразу же оказался на крыше дома, где потерял рыбака. Так, а где балкон? Вот же он! Я направился к нему, спрыгнул и сел на стул. А где ведьма? Ее нет. Не пришла. Ну а чего я ожидал? Мне стало не по себе. Она, наверное, сюда каждый день ходила, а я вот только через неделю смог вырваться. Как—то неудобно вышло. Это как договориться о свидании с девушкой, опоздать на неделю, а потом еще на нее же и наехать. Почему тебя не было?</p>

			<p> – Маргарита, – тихонько позвал я девушку. </p>

			<p> – Ого, ты все—таки пришел, – раздался голос прямо передо мной, и из ниоткуда появилась ведьма. Просто материализовалась. </p>

			<p> – Ты всегда была здесь? Невидимкой прикидывалась? – спросил я.</p>

			<p> – Нет, конечно. Еще чего. Не думай о себе так хорошо. Ради обычного сновидца торчать здесь целые ночи напролет? Ха! Я поставила маячок. Видишь, – девушка вытянула руку, и я увидел на ее пальце сверкающий камень, – он засверкал как только ты сюда вернулся. Но честно, я не думала, что ты вернешься. Так мало кто умеет. Людям не хватает намерения и уверенности в том, что такое возможно.</p>

			<p> – Попасть дважды в одну локацию?</p>

			<p> – Да хоть трижды. Я подскажу тебе как это делается. </p>

			<p> – Бесплатно?</p>

			<p> – Само собой. Видишь ли, сновидец. В этом иллюзорном мире у тебя нет ни рук, ни ног. Нет физического тела. Все, что ты видишь, трогаешь, пробуешь на вкус. Все это иллюзия. Все ненастоящее.</p>

			<p> – А что тогда настоящее? Наш мир, в котором даже цвета более блеклые, а тот же хлеб более безвкусен? Мир, в котором происходит постоянная замена натуральных продуктов на пластиковые? Мир, который становится только хуже. </p>

			<p> – Ну не перебарщивай. Я тебя прекрасно понимаю, – ведьма усмехнулась, – многие приходят сюда, в мир снов, чтобы отдохнуть и развеяться. Они хотели бы жить здесь всегда. Банальный эскапизм. </p>

			<p> – Но это невозможно, – я покачал головой. </p>

			<p> – Почему же? Просто лишись своего тела один раз и навсегда. И ты попадешь сюда. </p>

			<p> – Я видел умерших – они не похожи на счастливых людей.</p>

			<p> – Правильно, потому что они не умеют управлять своим светом. Своей силой. Они и при жизни—то жили неосознанно, что говорить про вечный сон? Те, кто попадают сюда после смерти, очень долго не могут понять, что здесь творится, и как результат – теряют всю свою светимость. Все, что им остается – это раствориться в городе, ну или отправиться в могильник, чтобы попытаться переродиться. </p>

			<p> – Значит, прошлые жизни существуют?</p>

			<p> – Возможно, – уклончиво ответила девушка, – но я в них не верю. При перерождении память сознания стирается начисто, хотя иногда могут быть ошибки. Но опять же, они случаются с теми, кто верит в такую возможность. В Индии например таких случаев много.</p>

			<p> – А как же люди, которые говорят о своих прошлых жизнях? Ведут курсы и тренинги по их поиску?</p>

			<p> – Самовнушение. Гипнотика чистой воды. Гадание на образах. Медитация с упором на картинки. Я пробовала. Садишься в позу, посылаешь запрос в подсознание и просишь показать свою прошлую жизнь, останавливаешь внутренний диалог, а потом появляются образы. И вот ты уже в поле овес собираешь. Крестьянкой, значит, была. А вот ты уже из ружья в лесу по белкам лупишь. Охотником был в позапрошлой. А попробуй так садиться и медитировать каждый день – картинки будут меняться. Потом “маги” выбирают понравившиеся им варианты и хвастаются. “Я был королем Норвегии и меня убили копьем тысячу лет назад! Вот почему у меня спина болит!”. Херня все это, как по мне. Я таких картинок уже штук сто рассмотрела. Все – мои прошлые жизни, что ли? </p>

			<p> – Вряд ли. Но возможно, ты что—то не так делаешь, – заметил я. </p>

			<p> – Забей. У меня нет времени спорить с тобой о всякой ерунде. Ты хочешь найти ключ или нет? – девушка встала со стула. </p>

			<p> – Хочу.</p>

			<p> – Тогда сначала ты поможешь мне с одним дельцем.</p>

			<p> – Так и думал, что будет небесплатно, – пробормотал я. </p>

			<p> – И правильно думал. Время такое. Ничего бесплатного не бывает. Я ищу…”</p>

			<p>И снова все замазано черной тушью. Ну что за мудаки! Я разочарованно отбросил в сторону дневник. Так нельзя. Что там ищет эта ведьма? Кто все закрасил? Андрей? Ясное дело, что он. Он прочитал дневник, выгреб самое вкусное, закрасил, что надо и не надо, и отдал нам. Расставил ловушечки в тексте, чтобы нам интересно было читать, перемешал страницы. Вуаля! А я теперь читай и офигевай от происходящего. Ну и жопа! Я откинулся на подушку и положил бумажки рядом с собой. Да уж. Прямо целая задачка. Найти в этом кошмаре правду. Я вновь полез в дневник, но в дверь позвонили. Я удивился такому позднему звонку. Поглядел на часы – уже почти три ночи. Кто там может быть? Я взял с собой пистолет и посмотрел в дверной глазок. В коридоре стоял Тимур!</p>

			<p> – Что ты тут делаешь? – удивился я, и открыл ему дверь. </p>

			<p> – Собирайся, у нас огромные проблемы, – горячо выпалил он.</p>

			<p> – Откуда ты знаешь, где я живу? – строго спросил я.</p>

			<p> – Я знаю, где живут все из нашей ячейки. Это моя работа. Я начальник безопасности, или ты забыл? </p>

			<p> – Что случилось то? – я отложил пистолет и стал натягивать штаны. </p>

			<p> – Увидишь, но ничего хорошего.</p>

			<p> – Полина?</p>

			<p> – И с ней тоже. Со всеми ими. Всеми, кто пил это дерьмо!</p>

			<p> – Ты про сому? – догадался я.</p>

			<p> – Да, про нее. Собирайся, я жду тебя на улице, в машине. Ситуация более чем критическая, – важно сказал Тимур и вышел из комнаты. </p>

			<p>Вот так попали. Вот так попили. </p>

			<a name="14"></a>
			<h2>Глава 12 Богиня ведьм</h2>

			

			<p>Тимур оказался чертовски прав. Когда мы вошли в офис, то я сразу понял, что случилось нечто ужасное. Первым я увидел Хирурга. Копна его пушистых волос безвольно свисала с диванчика. Я подошел к нему и пощупал пульс — есть, но очень медленный. Сам мужчина спал мертвецким сном и лишь изредка вздрагивал. Я потрепал его по щеке, но он не проснулся. Вот так дела. </p>

			<p> – И они все такие? – догадался я.</p>

			<p> – Да. Причем сначала все было нормально. Спали как обычные люди, Андрей даже прихрапывал, а потом я ощутил что—то недоброе. Ну знаешь, бывает такое…</p>

			<p> – Предчувствие, – подсказал я.</p>

			<p> – Вот именно.</p>

			<p> — Я попробовал растормошить Полину, но она даже глаза не открыла. Из ее рта пошла белая пена, а затем она вся затряслась.</p>

			<p> — К потолку не взлетала?</p>

			<p> — Не смешно, – Тимур нахмурился, – лучше скажи, что делать.</p>

			<p> — А я откуда знаю? – не понял я.</p>

			<p> — Ну ты же до нас с магами всякими терся. Может, подскажешь чего. </p>

			<p>Я присел на стул и потер виски.</p>

			<p> — Давай думать логически, – предложил я, — ребята не отравлены. Иначе бы у них были иные симптомы, либо они бы уже померли. </p>

			<p> — Согласен, — кивнул Тимур.</p>

			<p> — Значит, они не могут проснуться, потому что им что—то мешает. Или кто—то. Неважно. И это нечто находится там внутри. </p>

			<p> – Во сне. </p>

			<p> – У нас есть несколько вариантов решения этой задачки, и боюсь, что ни один из них тебе не понравится. </p>

			<p> – Выкладывай, – Тимур деловито подбоченился. </p>

			<p> – Первый вариант прост как табличка умножения – мы вызываем “скорую”, говорим им правду. Наши ребята обхерачились мухоморами, выручайте. Их увезут, положут под капельницу. Сделают промывание желудка и будут следить за их состоянием, пока они спят. Уголовки не будет. Мухоморы разрешены, но с ментами могут быть проблемы. </p>

			<p> – Отпадает, – строго рубанул начальник безопасности, – мы в розыске. Любое обращение в госучреждения приведет к нашей поимке. </p>

			<p> – Вот даже как, – с пониманием протянул я, – печально. А ты раньше не сталкивался с подобным явлением? С Андреем не было такого?</p>

			<p> – Нет. Он всегда просыпался. Человека ведь можно разбудить даже если он в осознанном сне. </p>

			<p> – Угу, даже проще. Тогда переходим ко второму варианту. Ты пьешь эту дрянь грибную и идешь искать своих друзей. Находишь их и вытаскиваешь.</p>

			<p> – Ты совсем ебу дался? – Тимур аж побледнел, – я не буду пить сому. Я не умею осознаваться как Андрей. Если уж его так припечатало, то что со мной будет? Я не воин сновидений. </p>

			<p> – Хорошо, – я улыбнулся, – значит иду я. </p>

			<p> – Ну ты точно больной. Ты же новичок. А этот напиток для крутых сновидящих. </p>

			<p> – А мне кажется, что нет. Видишь как крутых вштырило. Чем они отличаются от новичков? Вот и я думаю, что ничем. Ладно. Нам повезло, что я не жрал ничего сегодня толком. Сому нельзя пить на полный желудок – вывернет. </p>

			<p> – Откуда знаешь?</p>

			<p> – Ну я же с магами всякими терся. Ты сам сказал. Какое—то знание да имею, – я встал со стула и пошел в кабинет Андрея. Я нашел его спящим в кресле. Выглядел он не очень. Бледный весь, но живой. Дышит. Полину с Ксенией Тимур уложил в другой комнате. </p>

			<p>На столе стоял хромированный термос. Не откупоренный. Лишняя порция. </p>

			<p> – А если ты тоже не вернешься? – спросил Тимур, наблюдая как я откручиваю крышку. </p>

			<p> – Тогда ты станешь нашей мамочкой. Сходишь в аптеку и накупишь нам всем уточек да побольше. Чур мне синюю. </p>

			<p> – Да пошел ты.</p>

			<p> – А куда деваться? Выбора нет и не будет. Иначе мы все обделаемся и не по разу. Организм спит, а процессы идут! Еще придется нам ногти подстригать и волосы стричь. Можешь мне заодно и яйца побрить. Я знаешь ли, за гигиену причинных мест. </p>

			<p> – Понимаю, – хмуро сказал Тимур, – ты думаешь, что справишься, да? Выпьешь это дерьмо, уснешь и вытащишь всех. Станешь героем. Это дает тебе право сейчас выпендриваться? Ну так знай, что я все равно тебя терпеть не могу. Ты выскочка, который был нам не нужен. </p>

			<p> – Посмотрим как ты заговоришь, когда мы все проснемся, – я уселся в кресло и сделал первый глоток. Ну ничего так. Ряженка с медом. Грибы не чувствуются. Ну и само собой, что от первого глотка нифига не случилось. Это надо весь термос выпить, а потом сидеть ждать час, а то и поболее. Потом ложиться спать. Нет, никакого приступа агрессии быть не должно. А еще хорошо, что от сомы не тошнит. Это вот самый большой плюс. Ну это если она правильно приготовлена, а не просто на кипяточке настоена. Это мне один шаман рассказывал. Очень упоротый типок был. Он вообще все в чай заваривал – мухоморы, поганки, какие—то древесные грибы и даже насекомых. А что он настаивал на спирту лучше вообще не вспоминать. Там такая была кунсткамера, что сам Петр первый бы обзавидовался. </p>

			<p>Мысли в голове стали плавными и мягкими. Странное сравнение, но зато правдивое. Вообще передать психоделический опыт словами то еще дело. Бессмысленное. Есть какие—то общие черты, но все равно двух одинаковых трипов не бывает, как и психонавтов. И прет всех по разному. Так вот. Мысли стали плавными. Они медленно перетекали из одного угла в другой, примерно как на глубоком уровне медитации. Их легко можно было поймать, рассмотреть и выбросить из головы. Да, очень удобно. </p>

			<p>Скоро мысли исчезли совсем, и я остался в какой—то молочной субстанции – мягкой и убаюкивающей. Сердце стучало ровно и постепенно замедляло свой бег. Я чувствовал его, но не концентрировался на нем. Сейчас важно другое. Поймать границу сна, чтобы сразу войти в осознанный сон. Под сомой это сделать даже проще чем обычно, но все равно нужно обладать сновидческим опытом. К счастью, я это умел, хотя и нечасто пользовался таким методом. </p>

			<p>Картинки под сомой тоже отличаются от обычных. Они мутные и у них нет четких изображений. Все очень замыленное, и нырять приходится наобум. Я это только сейчас понял, но так даже интересней. Ты просто отдаешься воле случая. Выбор стоит только между разноцветными пятнами – вон тем малиновым, коричневым, голубеньким, зеленым. Выбирай любое. Что в нем будет, никому неизвестно. Я не верил в какие—то особые значения цветов и не мог четко сказать, какой из них был мне приятным. Белый, синий, красный. Я склонялся больше к серебристому или серому. Чему—то нейтральному. Поэтому как только появилось окошко с легкой дымкой, я медленно поплыл к нему. Оно стало увеличиваться, будто догадалось, что я выбрал именно его, и уже через мгновение я оказался в нем. Даже не заметил перехода в грибной сон.</p>

			<p>Я очнулся в кровати. Удивительно, но это не моя комната. Как все реалистично! Я медленно встал, потянулся и посмотрел на обои – зеленые с золотистым узором. Ромбики, виньетки. Рядом стоял низкий столик на резных пухлых ножках, и я потрогал его. Деревянный, тепловатый. Комната оказалась маленькой. Еще в ней находился шкаф с книгами и большое окно с зелеными шторами. Я подошел к нему и открыл. Внутрь ворвался теплый ветерок и я увидел золотые поля пшеницы. Ну а чему удивляться. Это же сон. Я потер руки, а затем укусил себя за большой палец. Боли не было, но это помогло мне закрепиться. Картинка не стала четче. Осталась прежней. Я без промедления вышел в окно и плавно приземлился на брусчатку. Интересное место. Оглянулся – да, за мной был дом. Старенький, трехэтажный, с каменными печными трубами и громоотводом. Это ж сколько ему лет? Так, теперь нужно проверить где я вообще нахожусь. Если это мой сон, моя песочница, то я должен легко создавать всякие предметы и творить что хочу. В своем сне я настоящий бог. Уровень осознанности соответствует – все очень яркое и четкое. Я поднял ладонь и приказал появиться сабле. Клинок возник прямо из воздуха и завис передо мной. Я взял его, сделал пару взмахов, а затем превратил его в птичку, похожую на попугая – разноцветную и матерящуюся. Она села мне на плечо и больно цапнула за ухо.</p>

			<p> – Отвали, – приказал я.</p>

			<p> – Нет, – категорично ответил попуг, – я всегда с тобой буду.</p>

			<p> – Ты всего лишь персонаж моего сна, и вообще ты птица, у тебя мозга как у курочки. Ну может быть, чуть больше.</p>

			<p> – Нет. Это у тебя меньше! – попугай попытался цапнуть меня еще раз, но я схватил его и швырнул об стену дома. Яркий комочек смачно влепился в каменную кладку и превратился в пластмассовое ведро. Да, какие—то странные трансформации творятся в моем сне. Ладно, пора выбираться. Возиться в песочнице смысла нет. Мне нужен портал или что—нибудь еще в таком роде. Дверь может быть? Я повернулся к полю и увидел одиноко стоящую синюю дверь. Быстро она появилась. Как интересно. Я же ее даже не представлял толком. Почему синяя? Тем не менее я уверенно направился к ней. </p>

			<p>Колосья пшеницы мягко касались моих рук, и я почему—то подумал, что пора бы собрать урожай. Слишком уж спелые зерна. Я вспомнил один непристойный стишок из детства и тут же пожалел об этом. Вот черт! Я услышал громкий рокот за спиной и тут же обернулся. Передо мной возник гигантский комбайн с кошмарной жаткой. Механический монстр изрыгнул из трубы черный дым и весело покатился ко мне. Вот так дела. Нет времени разбираться с этим порождением моего сознания. Пора валить! Я бросился к двери что есть мочи, а комбайн грозно гнался за мной. Еще чуть—чуть. Я рванул дверь и упал в темную пелену иного пространства. Летя сквозь сверкающий поток я продолжал напевать про себя идиотский стишок.</p>

			<p>Двое влюбленных валялись во ржи.</p>

			<p>Тихо комбаин стоял на межи.</p>

			<p>Тихо поехал, тихо пошел...</p>

			<p>Кто—то в буханке лифчик нашел... </p>

			<p>Ну это еще нормальная версия, была и матерная. Бум! Меня внезапно выбросило в новый уровень сна. Словно пробку из—под шампанского. Я сидел в неглубокой грязной луже посередине широкой заросшей фиолетовой травой дороги. Ну и где я? Вокруг был лес – на небе сверкали мелкие звездочки. Ночь. Забавно. Я давно не видел ее в своих снах. Обычно всегда был день. Я поднялся и посмотрел на ноги. Удивительно, но они даже не испачкались. И да, я снова был голый. С этим было нужно что—то делать, поэтому я представил будто на мне белоснежный костюм—тройка и щелкнул пальцами. Он тут же появился. Так. Это что значит? Опять песочница? Я попытался создать себе огромный джип. Что—то типа “Лендкрузера”, но вместо него появилась игрушечная моделька. Маленькая и хлипкая. У нее сразу отвалились колеса, и она погрузилась в грязь. Мда. Моя сила бога тут уже не действует, ну или сильно ослаблена. Непонятно. Я пошел по дороге чуть ли не по колено проваливаясь в грязь. Идти было чертовски трудно. И я не придумал ничего лучше, как взмыть в воздух. Увы, и этого не вышло. Я просто повис над грязью и лениво полетел вперед, словно призрак, едва касаясь пальцами ног черной жижи. Медленно, но хоть не выбивает. Очень устойчивый уровень осознанности. Прямо на удивление. Лес стал совсем густым, но я видел через черные кривые ветки далекое пламя. Скоро ветер донес и запах дыма. Костер. Там впереди поляна, не иначе. </p>

			<p>Интересно, кто развел такое пламя в глухом лесу, да еще и ночью? Сектанты, не иначе. Сатанисты плешивые. Или еще кто—нибудь в подобном роде. Сатанистов я терпеть не мог, потому что и в реальной жизни нарывался на них несколько раз. По юности даже сам чуть к ним не примкнул. Юность, бунт духа, шаг против системы. Типичная дурь, которая потом проходит. Или нет. Только вот никакой магии на шабашах я не увидел. Нет, если обожраться фенозепамом, запить водкой и потрахать пару страшных жиробасин, а потом отвалиться в густую траву и посмотреть в темный лес, то запросто можно увидеть и черта с рогами, и лешего с гнилой бородой. Да вообще кого угодно. Но все это игры разума, убитого психоделиками, и к магии никакого отношения не имеет. </p>

			<p>Я смело направился прямо к костру и скоро оказался на поляне. Ну и народ здесь собрался! Людей почти не было. Спиной ко мне сидел здоровенный накачанный мужик с бычьей головой и в леопардовой шкуре. Минотварь! То есть минотавр. Рядом с ним терлись дряхлые старушки в рваных черных накидках. Полуголые и беззубые бабули не вызывали ничего, кроме отвращения и желания отвернуться, дабы не лицезреть их более никогда. Еще тут была парочка жирных гарпий с поникшими крыльями, которые явно забыли когда летали в последний раз. Также я заметил одного сгорбленного кентавра, еле держащегося за корявый посох. </p>

			<p> – Вечер добрый, – сказал я и вышел на поляну. Удивительно, но на меня никто даже не посмотрел. Все создания пялились в могучий костер и молчали. </p>

			<p> – Здрасте! – громче повторил я, но и на этот раз остался без внимания. Они меня не видят! Я прошел сквозь минотавра и костер. Насквозь! Вот же засада!</p>

			<p> – Ты здесь всего лишь призрак, – раздался мужской голос и передо мной появился старик, – ты заблудился, гость. Пойдем, я помогу тебе покинуть это место. </p>

			<p>Одет он был в мешковатый балахон, на глазах серая грязная повязка, на ногах никакой обуви, как и у меня. </p>

			<p> – Кто ты? – спросил я, – и как называется это место?</p>

			<p> – Меня зовут Беллерефонт, и когда—то я был очень знаменит в твоем мире. Ты помнишь меня? – с надеждой спросил мужчина.</p>

			<p> – Извини, но нет. </p>

			<p> – Вот—вот, – старик закряхтел и похромал дальше.</p>

			<p> – Погоди—ка, – я остановил его, – ты слепой, но видишь меня, а те создания зрячие, но я для них призрак. Что не так?</p>

			<p> – Для того, чтобы видеть сокрытое необязательно обладать глазами орла, чужак. А насчет твоего вопроса про место – тут все сложно. Я бы назвал это усыпальницей, так как здесь покоятся древние боги, о которых позабыли. Ну и герои, конечно. Вроде меня. Брошенные и искалеченные. А ведь когда—то я победил саму Химеру! Знатная была битва.</p>

			<p> – Хм, а разве не Персей ее победил? – уточнил я.</p>

			<p> – Вот. Ты даже этого не знаешь, – старик уныло сгорбился и пошел дальше, – пойдем, я отведу тебя к той, что откроет тебе нужную дверь. Если ты с ней договоришься, конечно. Сам—то ты проснуться не можешь?</p>

			<p> – Не могу, – подтвердил я.</p>

			<p> – Понятно. Грибов объелся или белены какой?</p>

			<p> – Первое.</p>

			<p> – Ясно. Обычные сновидцы сюда редко попадают – глубоковато для них. Несколько переходов надо делать, зато всякие пифии, авгуры, вакханки– те запросто. Проклята наша обитель. Иначе и не скажешь. </p>

			<p>Мы шли по узкой тропинке через лес, и буквально через несколько минут оказались на краю леса. </p>

			<p> – Там вот холмы. А там сияет огнями Александруполис, – начал показывать пальцем старик, – но тебе туда не надо. Зачем? Ты же не жить здесь собрался. </p>

			<p> – Верно. Уныло у вас тут. К тому же я не большой фанат всех этих Гераклов и прочих Зен. </p>

			<p> – Кого, прости?</p>

			<p> – Забей, – усмехнулся я, – лучше скажи к кому ты меня ведешь? Как ее зовут?</p>

			<p> – О, у нее сотни имен. Если захочет, она сама тебе представится. Да мы уже почти пришли. Вот, стой тут, – старик указал мне на перекресток проселочных дорог. </p>

			<p> – Ну отлично. За мной приедут?</p>

			<p> – Придут. Жди, – старик медленно растворился в воздухе, будто призрак. Замечательно. Будто и не было этого, как его там Белфронта? Надо бы запомнить это имечко, проснуться и проверить в интернете. Это если я проснусь, конечно, а не попаду в ловушку, как мои приятели. Конечно, я шел наобум в попытке найти их. У меня не было почти никаких зацепок. Почему? Да потому что в дневнике сновидца толком не указывалось, в каких локациях побывал горемыка до того как попасть в Храм Айши. А может и указывалось, но кто—то одаренный все замазал черными чернилами. Однако я не унывал. Я знал, что персонажи сна мне помогут. Вот была в этом истинная уверенность. Правда, я мог и ошибаться. </p>

			<p>На дороге, в метрах десяти от меня появилось темное облако. Оно было небольшим – метра два в диаметре и висело очень низко над землей. Внутри него заискрилось алое пламя, а затем из облака вышла собака. Не сильно разбираюсь в породах этих четырехлапых друзей человека, но судя по вертикально торчащим ушам, это доберман. Хорошая, собака, умная. У моего знакомого был такой. Только вот крипторх оказался. Обнаружили это слишком поздно, а посему шоколадный красавец остался без возможности размножаться, чем, конечно, сильно огорчил своего хозяина, который думал разводить эту породу. </p>

			<p>Доберман посмотрел на меня, и его глаза загорелись красным светом. Ну прямо адская гончая. Меня взяла легкая оторопь, но я не боялся собак. Даже таких. Лишь бы у него рога не полезли, а изо рта пламя не начало лететь. Но нет. Этого всего не было. Пес медленно пошел ко мне, и я услышал его недовольный рык. </p>

			<p> – Ну чего ты, в самом деле, – миролюбиво сказал я, – будь хорошим мальчиком и никто тебя не тронет. </p>

			<p>Пес рассмеялся, чем удивил меня. Я никогда не видел смеющихся собак. Затем доберман завыл длинно и протяжно. Из темного облака вышли еще двое таких же псов. Ну вот номер. Нет, против троих я не вытяну. С одним бы точно справился. Да и не собаки это вовсе. Демоны какие—то или иные сущности. </p>

			<p>Псы зарычали и начали приближаться ко мне уже все вместе, но я даже не сдвинулся с места. Еще чего не хватало. Куда тут бежать? В лес к тем забытым архаикам? Не буду. Пусть жрут псы. Может, тогда на другой уровень сна перебросит. Все лучше, чем здесь со всякими непонятными стариками болтаться. </p>

			<p>Но доберманы не торопились. Они подошли еще ближе, понюхали воздух, порычали, а потом начали сливаться в одно темное пятно. Выглядело это настолько странно, что я быстро начал моргать глазами, чтобы закрепиться еще разок. Будто невидимый художник решил смешать несколько цветов. Красные, черные и коричневые – они завертелись и превратились в однородную темную массу. Облако подплыло и впитало в себя этот коктейль. Затем оно опустилось на землю и приняло вид высокой черноволосой девушки. Она была выше меня на голову, худая, в черном платье с глубоким вырезом спереди. И тоже босая. Ну здесь так у всех принято, видимо. Я тоже без туфель, так что не сильно выделяюсь. Однако, меня сразу насторожили абсолютно черные глаза девушки – без белков. Выглядело это жутковато. И это точно были не линзы. Я посмотрел в них и испытал легкую дрожь. Мое тело завибрировало, и я чуть ли не повалился назад от осознания, что передо мной стоит неизвестное, но очень древное божество. Богиня! Настоящая!</p>

			<p> – Ты заблудился? – холодно спросила она, и стала еще выше. Ну или мне так показалось. </p>

			<p> – Я...А...Нет. Ну как бы да, но я не… – впервые за долгое время я начал спотыкаться в словах и мыслях. </p>

			<p> – Расслабься, – девушка стала уже почти под два с половиной метра. Она подошла ко мне, и я почувствовал как ее большая ледяная ладонь ложится на мою голову. Тысячи холодных игл пронзили мое сознание, и у меня подкосились колени.</p>

			<p> – Не сопротивляйся мне, сновидец, иначе потеряешь память. Я читаю тебя как открытую книгу. Я должна знать о тебе все. Только так я смогу помочь тебе достичь того, чего ты хочешь.</p>

			<p>Я попытался ей ответить, но не смог. В голове творился какой—то хаос, и колючий мороз охватил все лицо. </p>

			<p> – Достаточно, – сказала великанша, убрала руку и стала уменьшаться в размерах, – пойдем, я провожу тебя до места, которое ты ищешь.</p>

			<p> – Я ищу друзей, а не место.</p>

			<p> – Ты ищешь место, в котором находятся твои друзья, – поправила меня богиня, – и тебе очень повезло, что ты нашел именно меня. Ты обладаешь потрясающей силой намерения. Тебя ждет великое будущее, но только при одном условии.</p>

			<p> – Каком?</p>

			<p> – Если ты перестанешь доверять людям. Любым. Всем, включая даже тех, кого любишь. </p>

			<p> – Это серьезное заявление, – я потер виски, потому что голова трещала как арбуз. У меня такого состояния даже с бодуна не бывало никогда. И ведь, что самое гадкое – не выбивает из сна. Я продолжаю здесь тусить. </p>

			<p> – Но кто ты? – спросил я, – как тебя зовут?</p>

			<p> – У меня множество имен. Тривия, Пропилея, Хтония, Антания, Антайя. И еще около сотни других. </p>

			<p> – Понятно. А меня Саша зовут.</p>

			<p> – Ну мне ты можешь не лгать. Мы оба знаем, как тебя зовут на самом деле, – девушка улыбнулась и стала моего роста, – я же прочитала тебя. Так что можешь ничего не выдумывать. Пойдем.</p>

			<p> – Хорошо. </p>

			<p>Я тяжело вздохнул и поплелся за девушкой. Вокруг заметно стемнело, но в руках богини возник пылающий факел, и до меня начало доходить, кто эта девушка на самом деле.</p>

			<p> – Хтоническая богиня. Ты была еще до Зевса и всей это тусовки на Олимпе? – догадался я.</p>

			<p> – Вот именно. Они приняли меня, потому что боялись. Я была сильнее их всех вместе взятых. Я через многое прошла за эти тысячи лет. Я была и доброй и злой. Мне молились, меня проклинали. Но одно не изменилось – меня боялись. Всегда. И ты меня боишься. </p>

			<p> – Есть немного, врать не буду. </p>

			<p> – И правильно делаешь. </p>

			<p> – Но как ты сохранила свою силу? Ведь, чтобы бог существовал, ему нужна какая—то подпитка? Ну я так думаю. Мысли там, молитвы, жертвы. Неужели…</p>

			<p> – Да, так и есть. Мне поклоняются до сих пор. Я – мать ночи, богиня ведьм. И именно мне в одной из ваших самых крупных стран стоит огромный памятник на отдельном острове. Я, в отличие от одноразовых олимпийцев, никогда не превращусь в тень самой себя. </p>

			<p> – Мда уж, – я поежился, так как мне стало не по себе, – прямо вот культы есть?</p>

			<p> – Все есть. Но мы уже почти пришли, сновидец. Советую не испытывать мое терпение. Я же и богиня безумцев. Могу сделать тебя сумасшедшим, например.</p>

			<p> – Спасибо, я и так уже. </p>

			<p> – Это не смешно, – с укором сказала богиня, – вот, смотри.</p>

			<p>Я остановился и увидел, как перед нами появляется зеленый портал. Широкий, как гобелен.</p>

			<p> – Почему ты помогаешь мне? – спросил я, – разве боги делают что—то просто так? Без собственной выгоды. Особенно такие как ты. </p>

			<p> – А я и не буду скрывать, что мне понадобится твоя услуга. Я помогаю тебе, ты потом поможешь мне. </p>

			<p> – Что—то мне подсказывает, что я не смогу отказаться.</p>

			<p> – Верно. Я не из тех, кто любит когда ей отказывают. А теперь слушай внимательно. Твои друзья заблудились в зеленых холмах. </p>

			<p> – Я читал про эту локацию, – вспомнил я, – но разве она опасная? Там же вроде бы спокойно и мирно.</p>

			<p> – Да, как на кладбище. Там тоже полно ловушек. Обычно сновидцы посещают то место случайно и не на большой срок времени, но твои приятели находились в таком же состоянии, как и ты сейчас. Поэтому предупреждаю еще раз – не доверяй никому. Красивым картинкам других миров в том числе. </p>

			<p> – Спасибо, – ответил я.</p>

			<p> – Рано благодарить. Ты еще никого не спас.</p>

			<p> – Я правильно понимаю, что наша встреча не случайна?</p>

			<p> – Правильно. Случайностей не бывает, и только тот, кто понимает это и умеет управлять ситуациями, становится настоящим магом. Может быть, однажды, и ты им станешь. Может быть.</p>

			<p> – Хорошо, – я сделал глубкой вдох и вошел в зеленую пелену портала. Богиня ведьм осталась позади меня. Я успел обернуться и увидеть легкую улыбку на ее губах. </p>
			
			
			<a name="15"></a>
			<h2>Глава 13 Неудачный дубль</h2>
			
			<p>— Поверить не могу, что он согласился, – Тэсс положила руку на мою коленку. Мы мчались по трассе, и я себя чувствовал просто великолепно. У меня все получилось! Встреча прошла как нельзя лучше!</p>

			<p>– А почему он должен был отказаться? – ухмыльнулся я, – отличное же предложение. Сама посуди. Будь ты таким странным и ветхим демоном, отказалась бы?</p>

			<p>– Нет, конечно, но мне все равно не по себе от этого старика. Его физической оболочки.</p>

			<p>– Особенно когда он попросил тебя снять трусы?</p>

			<p>— Да хрен с ними с трусами этими.</p>

			<p>— Я думал, что ты откажешься, — заметил я.</p>

			<p>– Ну я доверилась тебе. Надеялась, что ты меня прикроешь если что. Так и вышло. Я чуть не заорала, когда этот дед ринулся ко мне.</p>

			<p>– Ну “ринулся” — это громко сказано. У него одна рука была занята.</p>

			<p>– Фу. Саша, а ты не боишься, что тебя убьют после того, что ты решил сделать? — Тэсс с интересом смотрела мне в глаза.</p>

			<p>— Нет. Чего бояться? Скафандр живет однажды, а сознание вечно. Но тем не менее я предлагаю срулить в другой город.</p>

			<p>– Почему? Думаешь, что нас достанут в реале?</p>

			<p>— Не думаю, а знаю. Демонологи редко соблюдают правила приличия, поэтому сейчас мы едем собирать вещи и запечатывать квартиру. Важно перенести все разборки на уровень снов, где у нас шансов гораздо больше, чем здесь.</p>

			<p>— И куда мы поедем? В Сочи? В Москву?</p>

			<p>— Нет. Никаких крупных городов. У меня есть один запасной вариант, о котором никто не знает. Честно, я не хотел, чтобы и ты о нем знала…</p>

			<p>-- Что? – Тэсс удивленно открыла ротик, – ты хочешь меня бросить?</p>

			<p>– Я пока еще думаю об этом, – спокойно ответил я, – я же не из тех, кто ради манды будет рисковать собственной жизнью.</p>

			<p>– Угу, – ведьма с яростью посмотрела на меня, – тебе твоя шкура дороже.</p>

			<p>– Давай, давай, заводись, тебе это к лицу. В амплуа разгневанной фурии ты мне нравишься больше.</p>

			<p>– Да иди ты. Если ты меня бросишь сейчас, то я перестану с тобой встречаться и пошлю на хер весь этот ковен.</p>

			<p>– Ну и дура, – рявкнул я, – ты что, ради моего хера стараешься? Откуда в твоей башке вообще такие мысли? Откуда вот это тупое “если”, “не если”? Ты же хочешь стать магом. Какие могут быть условия и условности? Зачем ты делаешь что-то ради кого-то? Ты думаешь, это тебя замотивирует? Так?</p>

			<p>– Ты не понял…</p>

			<p>– Ну уж хер! Все я прекрасно понял! – гаркнул я еще сильнее и ударил кулаком по торпеде. Тэсс коротко взвизгнула. Она боялась меня как монашка черта, несмотря на то, что я ее ни разу в жизни не ударил . Ну не заслужила пока. Но если и дальше будет меня выводить из себя, то точно получит.</p>

			<p>– Ты со мной не ради меня, ясно тебе? Ты со мной потому, что я помогу тебе попасть в ковен. Я обучаю тебя. И даже вот этот разговор – тоже часть обучения. Ты должна перестать думать мандой, Тэсс. Мы с тобой не муж и жена. Не надо в меня влюбляться. Это ни к чему хорошему не приведет. Маг магу – волк и еда. Все хотят получить больше света, чем имеют. И если для этого нужно иссушить своего коллегу, то это всегда пожалуйста. Я знаю пару историй, когда родной отец забрал свет у перспективной дочери! Мир магов жесток и не так прекрасен, как это описывают всякие шизотерики. Мы как гребаные американские барсуки. Каждый сидит в своей норе и готов загрызть кого угодно. Встречаемся с другими представителями своего вида только чтобы размножиться и набить морду. Вот и вся магия!</p>

			<p>– Да ладно тебе, – голос Тэсс задрожал, а сама она съежилась и превратилась в испуганную зверушку.</p>

			<p>– Я пошутил! – рассмеялся я, – успокойся. Магия – это свет, добро и любовь! Так ведь нас учили всякие шаманы и монахи? Так что верь в это, надейся и жди. Скоро приедем домой, выпьем вина, потрахаемся. Что еще надо после такого напряженного дня?</p>

			<p>– Я не могу понять когда ты шутишь, а когда нет.</p>

			<p>– Я никогда не шучу, – строго сказал я, – и вообще садись за руль.</p>

			<p>– Опять будешь строить планы?</p>

			<p>– Нет, епта. Я не планирую. Мне снова нужно поработать с вариантами. Тебе-то легко. Сиди себе и рули, а мне думать как жить дальше надо! – перефразировал я бородатый анекдот.</p>

			<p>Что ж. Оставаться в Питере нельзя. Моя задумка быстро вскроется, и тогда разгневанные ублюдки будут меня искать. Причем все. И товарищ Владимир с качками тупорылыми, и демонологи. Длиться это будет недолго, может быть, месяц или два. За квартирой уже следят – это как пить дать. Тут даже нет сомнений. Нужно срочно забрать все вещи, оружие, бабло, ноутбук и свалить. К счастью, я был готов к таким поворотам, поэтому у меня в шкафу была отдельная спортивная сумка, в которой я хранил минимальный комплект для побега – трусы, носки, зубная щетка, ножик с ложкой и вилкой, аптечка, ну и по мелочи всякого мусора. Время на сборы будет ограничено. Минут тридцать, не больше. Не хочу нарваться на толпу очередных горилл в парадной. На этот раз они будут вооружены огнестрелом и точно наделают в моей шкуре кучу дырок. Также нельзя оставлять машину без присмотра, чтобы никакая скотина не насадила на нее жучков. Тэсс это не понравится. Время сборов придется разделить. По пятнадцать минут на каждого. Да, именно столько, и не иначе. Валить нужно быстро. Не задерживаться. Хорошо, что есть куда.</p>

			<p>Конечно, меня немного подмывала идея развести демонов на бабло. Такой вариант тоже есть. Они же мне предложили 25 тысяч баксов, но я чувствовал, что это гребаная западня. Никто в наше время такими бабками просто так раскидываться не будет. Очередная ловушка. Но расставлена умело. Обычный дурачок точно рискнул бы шкурой и остался бы без тела. Нет. Тут нужно играть тоньше. Я получу гораздо больше, если зашкерюсь сейчас. Нужно вести себя как ядовитый хищник. Выскочил, куснул, впрыснул смертельный яд и быстро отступил, спрятался в норку. Ждешь, когда жертва, что гораздо сильнее тебя, сдохнет. Тогда выползаешь и тащишь ее домой. Всю целиком. И жрешь, перевариваешь. Как паук.</p>

			<p>Перед тем как подъехать к дому, я покружил по кварталу и рядом, высматривая подозрительные машины. Бандиты любят всякие большие джипы и немецкий автопром. Сколько раз не пересекался со всякими упырями распальцованными, ни один из них на встречу на “копейке” не приезжал.</p>

			<p>Удостоверившись, что никаких бандитских тачек нет, я остановил машину прямо перед парадной.</p>

			<p>– У меня есть пятнадцать минут, – сказал я Тэсс, – потом у тебя. Бери только самое важное – одежду и нижнее белье. Остальное купим по пути. Нам долго ехать.</p>

			<p>– Ты даже не сказал куда!</p>

			<p>– Узнаешь. И вот еще. Садись на мое место. Если увидишь, что кто-то пытается подобраться к тачке – газуй, дави его нахер и сваливай.</p>

			<p>– А ты?</p>

			<p>– Я выкарабкаюсь. Все, я пошел.</p>

			<p>Я открыл дверь и быстро подбежал к двери. Приложил ключ к электронному замку и пулей залетел в парадную. Вызвал лифт, благо он был невысоко, и уже через минуту я стоял перед своей квартирой. Ну отлично.</p>

			<p>Дверь была приоткрыта. Я осторожно тронул ее и вошел внутрь. Ну и бардак. Да, кто-то навел здесь шмон и распотрошил вообще все. Нет, это был не обыск. Я быстро вошел в комнату с сейфом. Ну, видно, что его пытались вскрыть монтировкой – вон какие царапины остались, но не вышло. Я открыл его, собрал оружие, патроны, вытащил сумку черного дня и запихал все в нее. Затем быстро заскочил в зал и спальню. Ублюдки расхерачили мою огромную плазму, спиздили ноутбук, на котором все равно ничего не было. Только идиот хранит всю важную информацию на стационарном компе, ноуте или мобильнике.</p>

			<p>Кресла и диваны взрезаны, будто бандиты искали бриллианты из “Двенадцати стульев”, но увы им не повезло. Нет, точно не искали сокровища. Просто акция устрашения. Разнесли вообще все. Даже китайскую вазу размером с Тэсс. На кухне тоже беда – разгромили мойку и разбили чайник стеклянный. Он-то вам чем не угодил? Миленький такой был. С веточкой сирени сбоку.</p>

			<p>Особый сюрприз меня ждал в спальне. Бандиты вывернули все шкафы и наша одежда валялась разорванной в клочья. Несколько моих потрясающих костюмов просто порезали ножом. Хорошо. Это мы тоже занесем в счет. На самом деле я уже четко видел, сколько мне должны бандюки. В голове трещал невидимый счетчик. Три костюма, каждый по штуке баксов. Плазма три штуки. Я вспомнил обворованного мужика из советской комедии и улыбнулся. Да, я прямо как он. Результат утроим и сдерем с инферналов по полной!</p>

			<p>Апофеозом моего беглого осмотра стали кружевные трусики Тэсс. Ее любимые. Французские. Нет, их не порвали, но на них отчетливо виднелась не успевшая засохнуть белая слизь. Ведьма будет в ужасе. Ну тем хуже для нее.</p>

			<p>Интересно, но откуда сволочи узнали, где я живу? Хм. Я подошел к своим тростям. Все переломаны, кроме одной. Той самой, с которой я ходил на встречу к Владимиру. Логично. Вот я и ошибся. Все ясно. Я взял трость в руки, вынул лезвие, а затем перевернул “ножны”. Из них выпал маленький, размером с пятирублевую монету, жучок. Вот меня и переиграли. А хорошо ведь у них вышло. Они оказались продуманней. И не маги ведь. Я с досадой сплюнул на пол и потер подбородок. Провели как простого лоха. Ладно. Сейчас не время проявлять гнев или переживать из-за собственной неосмотрительности. Прошлепал, ну и прошлепал. Вот цена этой ошибки. Смотри – наслаждайся.</p>

			<p>Но без трости я не мог. Поэтому я положил жучок в шкафчик для обуви, а сам сунул палку под руку. Все. У меня осталось три минуты. Их с головой хватит, чтобы спуститься.</p>

			<p>– Бегом, – сказал я Тэсс, садясь на ее место и протягивая ключи от квартиры, – и да, там полно сюрпризов. Неприятных. Не забудь закрыть хату после ухода.</p>

			<p>– Как-нибудь переживу, – пообещала ведьма, но я только улыбнулся ей вслед. И снова оказался прав.</p>

			<p>Девушка опоздала на минуту, но, посмотрев на ее лицо, я не стал ее ругать. Она молча села в машину и зажала между ног пакет с уцелевшими шмотками. Я врубил “драйв”, и мы поехали в полной тишине.</p>

			<p>– Я так понимаю, ты нашла свои любимые трусики? – спросил я, когда мне надоела эта игра в молчанку.</p>

			<p>– Французские, – тихо сказала Тэсс, – мои любимые. Мне их сестра привезла из Парижа. Какой-то урод просто надрочил на них! Это же просто ужас!</p>

			<p>– Ну все можно отмыть, – улыбнулся я.</p>

			<p>– Нет! Такое можно смыть только кровью! Я узнаю, кто это сделал и тогда…</p>

			<p>– Что тогда?</p>

			<p>– Я отрежу ему яйца! – злобно воскликнула Тэсс. Такой рассерженной я ее еще не видел.</p>

			<p>– Брось. Ты не сможешь…</p>

			<p>– Смогу! Только нужно найти этого мудака!</p>

			<p>– Ну у человека такой фетиш. Нравятся ему не сами женщины, а их кружевные труселя. Зачем ему за это яйца отрезать?</p>

			<p>– Все, я молчу. Я свое слово сказала – найду, отрежу!</p>

			<p>– Ну тогда я ловлю тебя на нем. Поверь, я достану тебе этого извращенца. Уверен, это мерзкий, накачанный мужик. Со свиными такими глазками. Потный и вонючий как куча дерьма.</p>

			<p>– Я не хочу об этом говорить. Пожалуйста.</p>

			<p>– Ладно.</p>

			<p>Я включил старый альбом “Скорпионс”, и мы монотонно покатились в сторону выезда из города. Нас ждало почти восемь часов езды. На месте будем только глубокой ночью, но это и к лучшему. Соседи не увидят, что я сменил машину, и меньше будут трепаться. А по самому поселку я предпочитал ходить пешком или кататься на велосипеде. Благо до магазина, единственного на всю деревню, не так далеко.</p>

			<p>Тэсс еще даже не догадывается, что ей предстоит пожить месяцок совершенно иной жизнью, но куда деваться. Тут выбор небольшой. Или рай с милым в шалаше, или помереть в мучениях от рук бандитов. Хотя не знаю, честно, что хуже, учитывая, что милый – это я.</p>

			<p>Домик в деревне я купил несколько лет назад и быстро переделал его под свои нужды. Десять соток, септик, скважина, газ подведен, котел стоит. Два этажа, гараж, высокий сплошной забор, камеры по всей территории, спутниковый интернет. Край участка выходит к реке, где у меня стоит мелкий сарайчик с резиновой лодкой с мотором и пирс. Про баньку и мангальную зону я молчу – все это есть. Так что в принципе Тэсс там должно понравиться. Живности никакой не держу, потому что некому будет за ней следить пока меня нет. А бываю я там очень редко. Этот домик в деревне просто запасной вариант, чтобы переждать бурю. И сейчас он как никогда кстати.</p>

			<p>Все, борьба в реальности закончилась, пора приступать к войне во снах. Будет жарко и весело.</p>

			<p>***</p>

			<p>В первую очередь я не стал заходить в собственный сон. Да, так тоже можно делать, хотя и чертовски сложно. Первые две фазы сна я просто пробыл в состоянии чистого разума, представления и не терял осознанности вообще. Да, такая техника весьма необычная и разуму кажется, что тело не спит, но на самом деле не так. Если прислушаться, то можно услышать собственные дыхание и храп. Тело в отключке. Ну а потом уже проще. Подлавливаем момент собственного засыпания, настраиваемся и переходим сразу в чужой сон. Так умеют многие ведьмы, включая Еххи и ее ближайших подруг. Это позволяет избежать атаки в собственном сне, где ты хоть и силен как хрен знает кто, но нет никакой гарантии, что к тебе не заплывет рыба побольше. Простых сновидцев из своих снов можно выбивать щелчками пальцев. С продвинутыми придется уже сжать кулак и дать пару раз по сусалам, а вот с ведьмами и всякими иномирцами силы может и не хватить. Да, я знал, что многие дримеры создают крепости, и у меня тоже была такая с кучей ловушек, чудовищ и прочих прелестей, но я знал, что однажды придет тот, кто разрушит весь мой песочный замок, и будет очень некстати, если в тот момент я окажусь запертым в собственном сне.</p>

			<p>Именно поэтому я использовал сон Тэсс. Он у нее всегда стабильный и мягкий. Я люблю такие тихие и спокойные сновидения ни о чем. Обычно девушке снится ее прошлое, а оно у нее хорошее, доброе. Тэсс из обеспеченной семьи, и ведьма никогда не знала лишений и страданий. Дом – полная чаша. Казалось бы, живи да радуйся. Отец и жениха же ведь солидного нашел – не последнего человека в “Газпроме”, но нет. Девушку потянуло в эзотерику, а там и крышечка потекла. Хорошо, что я ей попался и вовремя за руку перехватил, иначе черт знает куда бы ее унесло. Тэсс – хорошая сновидящая. Она умела осознаваться еще в раннем детстве. Но мало понять, что сон – это сон, нужно еще и после пробуждения его вспомнить. Тут у многих проблемы, но только не у Тэсс. Это и сделало ее перспективной ведьмой сновидений. И питерский ковен знал это.</p>

			<p>Вот и теперь девушке снится море. Пенящееся, темное-синее, кричащее воплями недовольных чаек, с белыми точками яхт на горизонте.</p>

			<p>Я наступил на влажный песок и меня чуть не цапнул за палец маленький краб. Вот же сволочь. Я пнул его, и он тут же исчез. Ко мне на встречу шла Тэсс в одном лишь оранжевом купальнике. В руках она держала надувной матрас в виде дельфина. Неосознана. Но это не страшно. Сейчас она увидит меня и…</p>

			<p>– Саша! – девушка радостно воскликнула и тут же выбросила дельфина. Тот превратился в настоящего и со щебетом упал в море. Ведьма тут же начала тереть руки и глаза. Ну вот и осозналась. Просто у нее такой якорь стоит – видит меня, сразу проходит проверку на реальность.</p>

			<p>– Да, это я. А у тебя тут опять море. Скучаешь по Сочи?</p>

			<p>– Ну там мне было гораздо лучше, чем в Питере. Солнце, пляжи, настоящее море, а не загаженный залив.</p>

			<p>– Согласен. Ничего, разберемся с демонологами, получим бабки, а потом рванем в Сочи.</p>

			<p>– Правда?</p>

			<p>– Ну конечно. Как тебе наша новая берлога?</p>

			<p>– Я ее толком не разглядела. Я уснула как медведь. Помню, что ты меня занес в дом и уложил в кровать. И все.</p>

			<p>– Да, ты устала в дороге. Все-таки эта машина не совсем подходит для путешествий. Ее стихия – это автобаны рядом с морем.</p>

			<p>– Да. Согласна. Что ты делаешь? – спросила Тэсс, видя, что я создал палочку и принялся рисовать на песке.</p>

			<p>– Черчу рунические схемы порталов и сигилы, – ответил я, – собираюсь на охоту.</p>

			<p>– На демонов? – догадалась ведьма.</p>

			<p>– В точку. Больше не на кого. Я начну с Баэль. Эта сучка наверняка тусит где-то в Городе.</p>

			<p>– А что если она в адской яме?</p>

			<p>– Вряд ли. Демоны высших рангов всегда трутся в местах покруче.</p>

			<p>– А какие руны ты используешь? Они мне незнакомы, – ведьма прищурилась, – на скандинавские не похожи.</p>

			<p>– Потому что я их сам придумал. Тэсс, какая разница что это за руны? Неужели ты так и не поняла, что это просто способ выражения намерения? Каждая руна содержит в себе не просто набор черточек, но и четкий смысл. Емкий и обобщенный. Конечно, можно было бы и не пользоваться ими, а писать все слова на русском, но тогда бы пришлось выдать целую поэму. Всякие руны и иероглифы гораздо удобней современного языка. Зачем мне лепить целое предложение из восьми длинных слов, если я могу нарисовать две руны и все будет понятно. И с сигилами все также. Сила закладывается начертателем, а не фактом того, что какой-то обмудок нарисовал такую же картинку на папирусе тысячу лет назад. В этом проблема многих магов, кстати, которые до сих пор ищут для своих ритуалов шкуру с жопы совы или львиные глаза, потому что так написано было написано в шестнадцатом веке. Мир меняется, люди меняются. И магия меняется вместе с ними.</p>

			<p>– А почему не создать просто портал, который приведет тебя к той демонюге?</p>

			<p>– Ох, – я потер лоб и снисходительно улыбнулся ведьме, – какая же ты глупая все-таки. Я не собираюсь идти туда сам. Разве непонятно? Я отправлю дубля. Он будет как наживка. А сам сяду с удочкой в другом месте и буду ждать. Такое нельзя провернуть щелчком пальцев.</p>

			<p>– Я думаю, что такое вообще нельзя сделать.</p>

			<p>– Вот поэтому вы ведьмы и такие тупые. Я не знаю ни одну, кто умела бы так работать с дублями как я. Никто не изучает эту тему и не ставит опыты. Меня это порой выводит из себя. Очень грустно осознавать, что ты единственный маг на земле, которому это интересно. А так бы хотелось поделиться опытом с коллегой и узнать нечто новое. Но нет. Ладно. Хватит. Мне пора на рыбалку. Спасибо за приятный сон. Не выходи из него. Не просыпайся. Я вернусь сюда.</p>

			<p>– Я не смогу так долго быть осознанной, Саш. Ты же знаешь.</p>

			<p>– Тогда вернись в обычный сон, – сказал я.</p>

			<p>– Я не умею терять осознанность по приказу.</p>

			<p>– Эх, – я тяжело вздохнул и щелкнул пальцами. В моих руках появилась целая россыпь разноцветных драгоценных камней. Изумруды, сапфиры, бриллианты, рубины. Я подкинул всю эту роскошь в воздух и приказал камешкам зависнуть.</p>

			<p>– Вау! – восхитилась ведьма и стала рассматривать камешки. Уже через минуту свет в ее глазах потух, а она все продолжала ковыряться в стекляшках. Да уж. Создать ловушку внимания для другого сновидца легко, особенно если ты знаешь его лично. Знаешь интересы и слабости. Тэсс вот обожала всякие бирюльки, но никогда их себе не покупала. Просто любила их рассматривать. Вот и попалась. Теперь она быстро не проснется. Да и не будет задавать тупых вопросов.</p>

			<p>Я быстренько дорисовал портал на песке, сжал кулак, и письмена загорелись ярким светом. Так, почти готово. Дубль. Пришлось быстро создать зеркало и вытащить из него свое отражение. Ну неплохой получился клон. Правда седой весь, но это и хорошо. Двойник стоял и недоуменно хлопал глазами. Опять тупой попался, да и черт с ним. Мне нужны лишь его глаза. Я коснулся рукой головы дубля и тот сразу скорчил идиотскую улыбку.</p>

			<p>– Привет! – сказал он, – готов служить.</p>

			<p>– Ну и молодец. Дуй в портал и гуляй по Городу. Вперед.</p>

			<p>– Но я не хочу, – возмутился спрайт. Вот же сука.</p>

			<p>– Давай уже, тупизень. Не тормози, – я пнул копию себя в живот и швырнул в круг из надписей. Спрайт тут же исчез, а я создал еще один портал, который должен был выбросить меня в другую локацию, соседнюю с торговым центром Города. Да, я пошел в бар. Я нередко захаживал в “Алое и бледное”. Так я сам называл это местечко, потому что там был молочного цвета пол и яркие красные диванчики. Здесь очень удобно присесть в уголке, заказать вина и спокойно смотреть глазами дубля. Чем я и занялся. Синий толстый многоглазый трактирщик спокойно взял меня за руку, и я почувствовал, что потерял немного света. Стандартная плата за выпивку. Народу было мало, что меня удивило. Обычно тут шумно. Вечный город встречает любого путешественника между мирами. В любом виде и обличье. В любое время года. Здесь рады и не рады всем одновременно.</p>

			<p>Я взял бутылку с напитком странного вида – пенящегося как шампанское и зеленого как абсент. Но по вкусу это было вино. Что-то похожее на знаменитое “Пиросмани”.</p>

			<p>Теперь нужно было наладить контакт с дублем, который разгуливал по торговым рядам в свое удовольствие. Громко сказано, конечно. На самом деле он стоял и вращал головой. Я дал ему лишь часть разума, и хотя он и обладал некой волей, но все равно подчинялся моим прямым командам. Надеюсь, тот выпендреж перед порталом – последняя его выходка.</p>

			<p>Самое сложное – это видеть чужими глазами, не перенося в дубля свое сознание. На этой задаче ломаются даже крутые маги и ведьмы. Да почти все умеют вселяться в других персонажей сна, но взять над ними контроль, не занимая чужое тело – это мало кто умеет. Я вот этому научился, и у меня ушло на это несколько лет. При этом техника не была идеальной. Что я придумал? Банальщину.</p>

			<p>Я недаром носил очки и не снимал их даже в ОС. Да, я просто стал выводить изображение на линзы. Я видел то, что представало перед дублем, словно в виртуальной реальности. Картинка была полупрозрачной и не мешала мне следить еще и за обстановкой, в которой я находился сам. Очень удобное решение, хотя и пришел я к нему не сразу. Костыль, который сыграл мне на руку. Вернее на глаза.</p>

			<p>Дубль управлялся мысленно, и я пустил его прогуляться. Шел он вполне уверенным шагом и не привлекал к себе много внимания. Обычный голый сновидец, коих тут целая толпа. Так, нужно поискать демонов. Они часто здесь трутся. Может, повезет и я встречу саму Баэль. Хотя это вряд ли.</p>

			<p>Дубль вел себя хорошо. Он шел мимо лавок иномирцев и водил башкой туда-сюда, как я ему и приказал, а вот потом случился затык. Двойник увидел лавку, в которой сидели рогатые красные инферналы и направился прямо к ним. Я мысленно приказал ему этого не делать, но он все равно пер как танк. Подойдя к прилавку, он облокотился об него, и я увидел недоуменные лица уродливых демонюг.</p>

			<p>– Я ищу Баэль, – четко и коротко сказал дубль. Все, эта скотина вышла из-под контроля. Да, такое бывает, и как всегда не вовремя. Тут никакого намерения не хватит, чтобы вновь заполучить над ним полную власть.</p>

			<p>– Зачем она тебе? – буркнул крючконосый циклоп с одним рогом посреди лба.</p>

			<p>– Хочу выдрать ее под хвост, – весело подмигнул дубль, и я улыбнулся. Да, это все-таки часть меня. Будь я там, сказал бы также. Но это провал. Веселый, но провал. Теперь будет сложнее.</p>

			<p>– Что ты сказал, человек? – циклоп аж напрягся, и могучие бугры мышц на его теле вздулись.</p>

			<p>– У тебя не только один глаз и рог, но и ухо что ли? – спросил дубль, – раз ты ни хера не слышишь.</p>

			<p>– А ну иди сюда, опарыш! – уверен, что демон сказал нечто иное, но я расслышал именно это слово. Наверное, он хотел назвать меня червем, копающимся в дерьме.</p>

			<p>– Еще чего! – дубль смачно харкнул в рожу демона и побежал со всех ног. Конечно, демоны кинулись за ним. Все, ситуация дерьмовая. Когда дубля пробивает на эмоции, он совершенно неуправляем и ничего не слышит. Даже не знаю, что на него нашло. Видимо, моя неприязнь к демонам после поджога машины усилилась настолько, что передалась дублю неосознанно. Плохо это.</p>

			<p>– Сворачивай налево! – мысленно крикнул я ему и сделал глоток вина, но двойник меня не слышал. Он улепетывал от троих здоровенных красножопых демонюг и даже не поворачивал голову. Ну, конечно, он свернул направо, а там же еще одна развилка. Только не налево.</p>

			<p>– Прямо беги!</p>

			<p>Пофигу. Не слышит и бежит туда, где его ждет тупик. Да уж. Видимо, кусок моей памяти с картой Города ему не передался. Ну и все. Стена, которую не перемахнуть. Так, пора его развоплощать.</p>

			<p>– Это же Сантьяго! – воскликнул один из демонов, – я его узнал. Собачий сын, его ищут во всех мирах!</p>

			<p>Услышав мое имя, дубль завис окончательно. Да, такое с ними бывает. Перегружается, пытается понять, почему он Сантьяго.</p>

			<p>– Схватите его и оттащите к Баэль. Она заплатит нам монетами проклятых!</p>

			<p>Ого! Вот это мне фартануло. Не будут бить, а отнесут прямо туда, куда я хотел попасть. Шикарно! Похоже, эти демоны еще тупее чем мой дубль.</p>

			<p>Инферналы схватили двойника, надели ему на руки наручники, а на голову мешок, а затем закинули на плечо циклопу. Теперь я ничего не видел, а мог лишь слышать тяжелое дыхание одноглазого громилы. Демоны шли и переговаривались, как им круто повезло поймать меня. Они даже не догадывались, что будет дальше. Я в нетерпении выпил бокал вина и заказал еще один. Так, так. Я побарабанил пальцами по столу. Сейчас будет весело.</p>

			<p>Дубля тащили недолго. Я слышал как великан спускается по лестнице, как открываются двери, а затем двойника поставили на пол и сняли мешок с головы. Я тут же прищурился и увидел небольшой зал с уймой горящих свеч и факелов. Да, электричеством демоны редко пользуются. В помещении не было стульев и столов – только бесчисленное количество подушек и одеял. Прямо передо мной сидела совершенно голая Баэль в своем истинном обличье. Да, она и тут милашка, конечно. Ее кожа казалась немного темнее, чем у ее собратьев, а на левой руке было четыре длинных пальца с острыми когтями, как у птицы. Увидев моего дубля, демоница удивленно сверкнула желтыми без зрачков глазами и встала с огромной подушки.</p>

			<p>– Вот так номер, – улыбнулась она, – неужели вы нашли его? Но почему он такой странный?</p>

			<p>– Что? – циклоп явно не понял в чем дело.</p>

			<p>Баэль прищурилась, а затем зашипела как змея.</p>

			<p>– Прочь! Это ловушка! Обман!</p>

			<p>Но было поздно. Я залпом выпил остатки вина и мгновенно перенесся в тело дубля. Сейчас будет жарко!</p>
			</div>
</body>
</html>