<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<!DOCTYPE html>
<html lang="ru">
	<head>
		<title>Дмитрий Нелин - Охотник на читеров 7 - Путь спящих</title>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
	</head>
	<body>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/back_button.php'); ?>
		<div class="container">
            <h1>   Охотник на читеров 7 - Путь спящих</h1>
            <p>  </p>
            <p>     </p>
<h2>Вступление от автора</h2>
<p></p>
<p>Приветствую, дорогие читатели. Эта книга в серии "ОнЧ" откроет новую сюжетную арку и новые грани мира снов. Как вы уже могли догадаться из аннотации, все действие будет происходить в Петербурге. Да. Это прямое продолжение шестой части. Почему я решил писать именно его, а не Сокровища Софии? По нескольким причинам, но самая главная — это то, что я хочу поделиться с вами своими знаниями о более серьезных темах на пути сновидений. </p>
<p></p>
<p>Итак, новая книга. Какой она будет? Более мрачной и жесткой. Более философской. Более сумасшедшей. Наверное. Скорее всего. Она будет отличаться от предыдущих частей, хотя вы это заметите не сразу. </p>
<p>Название пока рабочее, но скорее всего, оно и останется. Первые главы появятся здесь в начале апреля.</p>
<p>Но самое главное – я хочу поблагодарить читателей за материальную поддержку на сайте АТ. Именно благодаря вам я могу сосредоточиться на написании этих историй о свете осознанных сновидений!</p>
<p></p>
<p>А будет ли продолжение "Сокровища"? – конечно.</p>
<p>А "Тульпомансера"? – само собой.</p>
<p>Все будет. Я пишу пока два года, так что точно должен успеть написать все, чем я так хочу поделиться с вами.</p>
<p>А будет ли озвучка шестой части? Да. Все книги будут озвучены.</p>
<p>А где обложка новой книги? Рисуется. И внутри книги тоже будут рисунки. Следите за обновлениями, мы их уже готовим во всю :)</p>
<p></p>
<p>PS) Ставьте лайки, это все. Вам ткнуть в иконку, а автору приятно)</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 1 Учителя</h2>
<p></p>
<p> — Меня зовут Настя. Мне двадцать пять лет, я работаю продавцом в магазине дизайнерских игрушек, и я осознаюсь уже два года, – достаточно робко произнесла девушка в больших круглых очках. Сразу же послышались хлопки от всех собравшихся, и даже я присоединился к этому действу и пару раз ударил в ладони. Настя засмущалась, покраснела и принялась теребить свой дневник сновидений – тонкую тетрадку с кожаной обложкой. У меня с собой такого не было, да и нахер он мне сдался? Я уже давно ничего никуда не записываю. Ох уж эта ритуалистика сновидцев. Хотя можно сны и в мобильник записывать. Один фиг утром просыпаешься и первым делом лезешь в интернетик, а мог бы сон записать. </p>
<p></p>
<p> – Меня зовут Юра. Мне тридцать лет. Я недавно устроился менеджером в “Эльдорадо” и я осознаюсь уже пять лет, – громко заявил грузный мужчина с забавными рыжими бакенбардами и узким острым подбородком. Прямо потомок Пушкина, не иначе. Конечно, я тут же принялся хлопать в ладоши, чтобы поддержать это дарование, а сам бросил уставший взгляд на Олега. Мы в этой богадельне всего полчаса, а меня уже тошнит. Нет, ну серьезно. Что за тусовочка по интересам? Конечно, во всем виноват Артем. Этот ушлый продаван пригласил нас на встречу сновидцев в одном из самых замшелых баров Питера. </p>
<p></p>
<p>Мы приехали в этот город буквально пару дней назад и толком даже не успели обустроиться – жили и спали в подвале у Олега, моего нового духовного учителя. Конечно, мне там сразу выделили отдельную комнату, даже обработанную от клопов, натащили одеял, подушек, а сам Олег строго-настрого заповедовал другим ученикам не лезть в мои вещи и не беспокоить меня по утрам. </p>
<p></p>
<p>Теперь в наши планы входило снять нормальную большую квартиру в центре да заняться поиском крутых сновидцев. И я был именно за такую последовательность, но только не Олег. Этот растаман сразу же потащил меня к Артему. Ох уж этот пронырливый типок. Таких еще поискать надо. Наглый, пробивной, позитивный, все время улыбается. Сразу хочется дать ему в морду, но он вечно шутит, и ты опускаешь руки, ибо дурачков лупцевать грешновато. Но на самом деле Артем весьма крут. Я это сразу понял, как только он сел к нам в машину. Среднего роста, худощавый, с узкими плечами, длинные волосы собраны в крысиный хвостик, бородка эспаньолка. Глубоко посаженные карие глаза с хитринкой и редкие морщинки в уголках губ. Он постоянно, блядь, улыбается! Вот серьезно! Я ни разу не видел его в другом состоянии. Такое ощущение будто его точка сборки сместилась хрен пойми куда, и теперь Артем вечно видит перед собой что-то смешное. Не реальную жизнь со всеми нашими житейскими проблемами, а сказочный цирк какой-то, в котором его окружают одни клоуны и недоумки. Вот и сейчас он деловито забросил ногу на ногу, смотрит на нас, согласно кивает головой всем, кто представляется, и тянет лыбу. Невозможно просто. Я вот так не умею. Я сразу вспомнил, как мы ехали вместе с Артемом в Питер, но тут меня толкнул в бок Олег. Блин, моя очередь представляться. </p>
<p></p>
<p>Я даже не стал смотреть в глаза всех собравшихся, а их было почти десять человек. </p>
<p></p>
<p> – Меня зовут Сергей. Мне почти сорок лет, и я вед… — тут я осекся, потому что понял всю нелепость того слова, что чуть было не брякнул, — и я ведущий. Ну, корпоративы там, праздники, свадьбы. Я осознаюсь год и два месяца. </p>
<p></p>
<p>Все тут же захлопали, а я натужно изобразил улыбку и повернулся к Олегу. Мой приятель и учитель широко улыбался, будто и сам на мгновение стал Артемом. Ага, теперь твоя очередь. Давай представляйся, укуренный ты растаман. </p>
<p></p>
<p> — Меня зовут Олег. Мне чуть больше сорока лет и я безработный. Увлекаюсь нидра йогой и осознаюсь уже на протяжении двадцати лет, – честно сказал он. </p>
<p></p>
<p> – Ого! Вот это да! — все дружно захлопали, а я скорчил кислую мину. Какая в жопу разница, сколько лет ты осознаешься? Важно не количество, а качество, но этим ребятам это было неведомо. В среде сновидцев очень важно сколько лет ты осознаешься и как часто. Раз в неделю? Ну молодец, хороший результат, но можно лучше. Каждый день? Да ты гонишь! Так нереально! Норма – два раза в неделю, а то крышечка потечет. Со скольки ты лет осознаешься? С пятнадцати? Вот лошара, я аж с пяти! Как увидел себя во сне со стороны, так и осознаюсь. Прямо сборище дарований.</p>
<p></p>
<p>Честно, я вообще не понимал зачем мы здесь собрались. Артем пригласил нас, чтобы показать какой он крутой, что ли? Но ведь я прекрасно помнил наш разговор в машине. </p>
<p></p>
<p> — А ты учитель? — спросил я Артема, смотря в зеркало заднего вида и наблюдая за его лицом. </p>
<p></p>
<p> – Конечно! Самый что ни на есть настоящий, — заулыбался тот в ответ и стряхнул пепел с косяка в окошко, — обучаю людей осознанным сновидениям уже несколько лет. Причем весьма успешно. </p>
<p></p>
<p> — Патент есть? Лицензия там? -- хмыкнул я. </p>
<p></p>
<p> – Брось. О чем ты говоришь, Сергей? Какие разрешения? </p>
<p></p>
<p> – Ну, все-таки осознанные сновидения это измененное состояние мозга во время сновидения, – заметил я, – ты по факту лезешь к людям в психику без какого-либо образования. </p>
<p></p>
<p> – Фигня, – отмахнулся Артем, – у нас проверенные техники. Да и не касаемся мы психологии. Я разработал собственные курсы…</p>
<p></p>
<p> – Рабочие? – спросил Олег. </p>
<p></p>
<p> – Конечно. А иначе бы у меня не было такой базы учеников. </p>
<p></p>
<p> – Ну знаешь, сейчас такие времена. Можно купить лайки, репосты, нагнать ботов. Заказать сто рецензий. Вообще вот не вопрос. Подделывается все, даже выборы всякие. Вбросы, вот это все. </p>
<p></p>
<p> – Не спорю, – быстро согласился Артем, – у меня в группе полно трупиков, но тем не менее вы обратились именно ко мне. Вы знаете, что у меня самая большая база сновидцев. </p>
<p></p>
<p> – У Радуги больше, – буркнул я. </p>
<p></p>
<p> – Не факт, – довольно усмехнулся наш попутчик, – но он вам ничего не даст, и вы это знаете. А со мной всегда можно договориться. </p>
<p></p>
<p> – Потому что для тебя осознанные сны – это бизнес в чистом виде? – догадался я. </p>
<p></p>
<p> – В точку! Можно сколько угодно спорить о нравственности такого подхода, но все честно. Я даю людям знания – они осознаются. Каждый получает то, что ему нужно. </p>
<p></p>
<p> – И сколько у тебя стоят курсы?</p>
<p></p>
<p> – Десять тысяч рублей в месяц, – ответил Артем, – это еще не самая высокая цена, если сравнивать с конкурентами. </p>
<p></p>
<p> – Почти ползарплаты среднего обывателя, – заметил я, – но к тебе приходят те, у кого есть такие деньги, не так ли?</p>
<p></p>
<p> – Конечно. Поймите меня правильно, большинство платит только за то, чтобы осознаться хотя бы раз. </p>
<p></p>
<p> – Удобно, – гоготнул Олег, – и не подкопаешься. Ну а те, у кого не получилось? Деньги возвращаешь?</p>
<p></p>
<p> – Бывает и такое, – признался Артем, – но очень редко. Большинство прекрасно понимает, что причина их провала заключается в них самих. </p>
<p></p>
<p> – Намерения не хватило, – догадался я, – слушай, а крутой бизнес. Ты ведь никогда не виноват. </p>
<p></p>
<p> – Угу, – весело улыбнулся Артем и быстро закивал головой, – только нужно поаккуратнее с шизотериками быть. </p>
<p></p>
<p> – А ты прагматик? – уточнил я. </p>
<p></p>
<p> – Ну как сказать, – принялся юлить парень, – в основном, конечно, да, но если упираться рогом только в прагматику, то много денег не заработаешь, да и неинтересно же это.</p>
<p></p>
<p> – Почему?</p>
<p></p>
<p> – Ну смотри сам. Сергей же, да? Извини, мне почему-то хочется назвать тебя Алексеем, – Артем виновато скосил глаза, – когда ты говоришь людям, что ОСы – это всего лишь игра их сознания, происходящая внутри их черепной коробки, и за ней нет никакого таинства или магического смысла, то тем самым отметаешь огромную толпу потенциальных покупателей. Люди хотят верить в магию. Они тянутся к ней с незапамятных времен и готовы платить большие деньги даже за самое мелкое чудо. Осознание, считай, им и является. Контролировать собственный сон? Делать в нем все что хочешь? А что, так можно было? Серьезно? Да это же магия! Но продажа научных ОСов не принесет тебе желаемых денег. Возьми вот Радугу – он правильно сделал.</p>
<p></p>
<p> – Да, я помню, – ответил я, – он объединил все феномены в одну кучу – ОСы, астрал, внетелесный выход и сонный паралич и дал этому явлению емкое название – Фаза. </p>
<p></p>
<p> – Да. Создал эгрегор имени себя, – подтвердил Олег, – это он молодец, конечно, но не все эзотерики побежали к нему, размахивая баблом. </p>
<p></p>
<p> – Конечно! – возбужденно воскликнул Артем, – потому что Михаил занялся их переобучением. Ты такой сидишь думаешь, ну все – учитель научит меня выходить в астрал и подсматривать результаты лотерей или курс акций на бирже. Особо волшебным нужны сражения и изучения других миров, а Радуга говорит – нет ничего этого. Успокойтесь, сейчас будем фазить, ибо я прагматик. Конечно, такой подход вызывает полыхание задниц, особенно у тех, кто уже заплатил деньги. </p>
<p></p>
<p> – А ты, значит, окучиваешь и тех и этих? – понял я, – но каким образом? </p>
<p></p>
<p> – Да все легко и просто. Я ни с кем не спорю. Вот сидит передо мной чувак и утверждает, что он в астрале всяких лярв нахватался, а теперь у него упадок сил, и он больше жить не хочет. А я такой – “да, да, конечно, вам нужно отдохнуть, успокоиться, попить витаминки, лярвы сами свалят, когда вы потеряете свой вкус. Кастанеду читали? Летунов помните? Ну вот тут также.” И все – человек частично излечен. </p>
<p></p>
<p> – Но сам ты во все это не веришь?</p>
<p></p>
<p> – Нет, конечно. Ну сами подумайте, какие лярвы, какой астрал! Это же наукой не доказано!</p>
<p></p>
<p> – Наукой много чего не доказано, – хмыкнул Олег, – вот осознанные сны тоже раньше сказкой считали, а теперь это факт наукой подтвержденный. Вот вам статьи в википедии, вот документы из разных институтов. </p>
<p></p>
<p> – А совместные осознанные сны возможны? – спросил я уже чисто ради прикола. </p>
<p></p>
<p> – Наукой не доказаны! – тут же ответил Артем. </p>
<p></p>
<p> – А знаешь почему? – теперь пришел мой через улыбаться, – да потому что они нафиг никому не сдались. Сомнологи не ставят таких опытов, а эзотерики ставят, и у них есть подтвержденные опыты. </p>
<p></p>
<p> – Просто бумажек с печатями нет и томографа, – поддержал меня Олег, – чтобы заполнить отчет говнографиками с непонятными рисунками. </p>
<p></p>
<p> – Ох. Опять ты за свое, – Артем тяжело вздохнул, – я уже сто раз тебе говорил, что не верю в эту херню. </p>
<p></p>
<p> – Почему? Я же к тебе в сон приходил? Приходил. По другим мирам за ручку водил? Водил. Почему ты мне не веришь?</p>
<p></p>
<p> – Да потому что это было совпадение! Ты вот сказал мне, что придешь в мой сон, разрешения попросил. Я и поверил. Сам себя накрутил, вот ты мне и приснился. </p>
<p></p>
<p> – А как же совпадения локаций? – Олег не унимался, но я видел, что его этот разговор просто забавляет. </p>
<p></p>
<p> – Вот именно что совпадения! У нас же общие ну как эти, они. Таблички восприятия. Поэтому и снится одно и то же. </p>
<p></p>
<p> – А вот тут ты, друг, не прав, – внезапно строго сказал Олег и повернулся к Артему, – у нас с тобой совершенно разные не то что таблички, а общее восприятие мира. Если бы ты видел то, что видел я... </p>
<p></p>
<p> – Вот только пугать меня не надо, – Артем нахмурился, и я понял, что он чересчур храбрится, – давайте закроем эту тему, ладно? Нет никаких совместных сновидений. </p>
<p></p>
<p> – А хочешь я к тебе сегодня приду? – спросил я с усмешкой, – мне несложно.</p>
<p></p>
<p> – Нет. Не хочу. Это будет очередным совпадением! – резко ответил парень. </p>
<p></p>
<p> – Вот видишь, Сергей, какие у нас прагматики нынче, – рассмеялся Олег, – они похожи на тонущих в море. Схватились каждый за свое бревнышко и трясутся. Ты подплываешь к ним на лодке, бросаешь круг, предлагаешь забраться к себе, а он отбрыкивается и кричит, что ты мираж. Проблема прагматиков не в том, что они упертые бараны или сильно верят в науку и бумажки с печатями. Нет, Сережа. Их проблема в том, что они боятся нового. Это в нашем представлении прагматик – ученый человек, не чурающийся каких-либо экспериментов, а по факту мы видим консерватора в собственной ракушке. Он почему не хочет, чтобы мы к нему сон приходили? Да потому, что если мы начнем делать это постоянно, у него самого крыша поедет. Он потеряет землю под ногами, разочаруется в своих учителях, и в итоге либо вообще уйдет из темы, либо станет эзотериком. Поэтому отстанем от него. Артем – он и в Африке Артем. Это как Олег, только Артем, понимаешь?</p>
<p></p>
<p>Агхори весело подмигнул мне, и я согласно улыбнулся. Учителя, блин, собрались. Полная машина! Учись у кого хочешь. Вот рядом сидит эзотеричный до упора Олег, а на заднем сиденье развалился и пьет пиво с сухариками, покуривает косячок, настоящий прагматик. Что же. Предпочту остаться посередине. </p>
<p></p>
<p> – Осознанное сновидение – это измененное состояние сознания во время сна, в момент которого мы осознаем, что спим, – с улыбкой сказал Артем, а дальше начал нести стандартные байки, которые и должен говорить учитель-прагматик своим ученикам. Он быстро пробежался по таким мастерам как Стивен Лаберж, Роберт Монро, зацепил краешком Кастанеду, а потом начал рассказывать, как он осознался в далекой юности. Тут я сразу понял, что эта группа людей собрана в первый раз. Но зачем тогда мы здесь? Какой в этом смысл? Я думал, что Артем позовет тех людей, которые окажутся нам полезными, но ведь я уже просканировал вторым зрением всех присутствующих и не нашел ничего интересного. Обычные бледные люди. Ни один из них не нашел источников света, да и батарейкой не являлся. Пришлось сидеть до самого конца встречи. Шутить, рассказывать какие-то байки про свои старые сновидения. Ребята тут собрались прагматичные. Если я им прямо с ходу задвину что я ведьмак сновидений и каждую ночь хожу в Лимб, чтобы сражаться с иномирцами – меня, мягко говоря, не поймут. Да и Олег попросил меня так не делать. Встреча длилась часа три, и я успел выпить аж пять стаканов зеленого чая да пару раз сходить в туалет и на улицу, чтобы покурить. Я чувствовал, что мы впустую теряем время. За полчаса до окончания встречи мне позвонил мой знакомый риэлтор и сказал, что есть несколько вариантов квартир, которые можно глянуть уже сегодня. Я поблагодарил и ответил, что мы обязательно созвонимся в ближайшее время. Это была отличная новость. Спать в подвале меня уже совсем не радовало. Все эти выходы из зоны комфорта прекрасны, но не постоянно же! </p>
<p></p>
<p>Я думал найти квартиру где-нибудь на окраине – большую и комфортную. Необязательно рядом с метро. Можно в новом доме, но Олег был категорически против. Он даже не стал меня убеждать, а просто заявил, что штаб квартира нового ковена должна находиться только в историческом центре. Желательно в районе канала Грибоедова или Обводного. Я не стал с ним спорить. Олег обладал уникальным даром убеждения. Когда он был в чем-то твердо уверен, то мог передавать это ощущение другим людям. И вот он стоит, улыбается. Говорит мягко, спокойно, и ты осознаешь, что он прав. Грибоедова так Грибоедова. Обводный так Обводный. Какая мне разница? Главное, чтобы там было побольше места и отдельная комната с нормальной кроватью и окном, в которое можно покурить. И чтобы никто не вставал в шесть утра и не включал индийскую музыку, и не пел дурацкие мантры и не говорил мне, кланяясь, “Намасте”! </p>
<p></p>
<p>Я вернулся в бар и понял, что встреча уже заканчивается. Это меня сильно обрадовало, и с я улыбкой на лице прощался с людьми, которых надеялся больше никогда не увидеть. </p>
<p></p>
<p>Артем вышел вместе с нами и попросил подвезти его до дома. Здесь, в Питере, он жил у своей девушки, которая, по его словам, изготавливала скульптуры из мыла а потом продавала. Лепила всяких там зверушек, звездочки и членами не брезговала. Берут же! Сам Артем в Питере никакого жилья не имел. Мы сели в машину и поехали в сторону Васильевского острова. Я радовался сейчас только одному – еще не так поздно, и мы успеем попасть на остров до развода мостов, иначе потом придется то ждать, то переться на Обуховский, а это, считай, край города. Все-таки город этот весьма специфический. Всю дорогу я молчал, а Олег рассказывал про то, как ему понравилась сегодняшняя встреча. Артем радостно кивал головой, и мне казалось, что его ЧСВ уже не помещается в машине. Олег просто льстил ему, чтобы задобрить и получить нужные нам документы. Список сновидцев. Тех, кто может стать нашими новыми сестрами. Также я вспомнил, что завтра у нас назначена встреча с местными ведьмами-недобитками. Да, теми самыми, которых Серая ложа хорошо прессанула, и по чьему желанию перестал существовать Петербургский ковен. </p>
<p></p>
<p>Машина плавно остановилась возле старых домов на улице Шевченко. </p>
<p></p>
<p> – Может быть, хотите зайти попить чаю? – радушно предложил Артем, – у Маши отличная коллекция китайских чаев. </p>
<p></p>
<p> – Нет, спасибо, – буркнул я, – я столько чаю и воды надулся и наслушался сегодня, что больше не вынесу. К тому же у нас через полчаса еще пара дел. Так что предлагаю произвести обмен прямо сейчас. </p>
<p></p>
<p> – К чему такая спешка? – усмехнулся Олег, – Артем, не обижайся на моего друга. Он еще тот мудак. В Москве его очень не любят местные сновидцы.</p>
<p></p>
<p> – Бывает, – Артем был просто непробиваем, – я тут подумал, а давайте мы поступим иначе?</p>
<p></p>
<p> – Сделка отменяется? – тут же уточнил я. На самом деле я был готов к такому повороту. Если этот чувак подтвердит мои подозрения, я выкину его из машины и сломаю ему нос. У меня аж кулаки зачесались. </p>
<p></p>
<p> – Нет, конечно, – быстро ответил Артем, – сегодня я просто позвал обычных сновидцев. Кто-то был с опытом, кто-то без…</p>
<p></p>
<p> – Ближе к делу, – попросил я. </p>
<p></p>
<p> – Послезавтра я соберу тех, кто вам может подойти. Вы увидите их вживую и сможете пообщаться,  – сказал наш попутчик, – если вы крутые сноходцы, как утверждаете, вам же нужен визуальный контакт? А в моих бумажках нет фотографий, да и не у всех этих людей есть аккаунты в соцсетях. </p>
<p></p>
<p> – Звучит разумно, – кивнул Олег, – будем очень тебе признательны за такую услугу. </p>
<p></p>
<p> – Вам же только женщины нужны?</p>
<p></p>
<p> – Угу, – ответил я, – они самые. </p>
<p></p>
<p> – Старые, молодые, без разницы?</p>
<p></p>
<p> – Да. Дальше мы сами разберемся. Олег, выпусти его пожалуйста, – попросил я. “Додж” всем хорошая машина, только вот он купе, и чтобы вылезти из него, сначала нужно выйти сидящему впереди человеку. </p>
<p></p>
<p> – Как же он меня заебал, – выдохнул я, когда Олег вернулся обратно в машину, – ты бы знал. </p>
<p></p>
<p> – Понимаю, – улыбнулся агхори, – есть такие люди, которые тебе неприятны на каком-то подсознательном уровне, да? Это абсолютно нормально. А знаешь, в чем проблема?</p>
<p></p>
<p> – Данила говорил, что у них чуть иные вибрации, – ответил я, заводя машину, – из-за этого нам неудобно находиться в их компании. </p>
<p></p>
<p> – Поверь, ты им тоже не нравишься. А что если я скажу, что идя по пути просветления, можно научиться контролировать свои вибрации и перестать испытывать эти гнетущие чувства?</p>
<p></p>
<p> – Я тебе поверю, но мне это не надо, – отмахнулся я, – я к этому ощущению отношусь как к чуйке. Не мои вибрации, значит и не надо. Ни разу осечек не было. Кстати, пока не поздно, можно сгонять посмотреть квартиру. Мне тут уже отзвонились. На Обводном канале, как ты просил. </p>
<p></p>
<p> – А что, там очереди на просмотр нет? – удивился Олег. </p>
<p></p>
<p> – Какие очереди? – хмыкнул я, – аренда обойдется тысяч в сто рублей, если не сто пятьдесят. Там же двухэтажные хоромы с дерьмовым ремонтом. Кто в здравом уме будет это арендовать это ущербище?</p>
<p></p>
<p> – Только парочка полоумных магов из Москвы, – подмигнул мне агхори и рассмеялся, – поехали, заценим этот образчик царской россии.</p>
<p></p>
<p> – Да, он судя по информации, года так 1909, еще дореволюционный, – согласился я, – высокие потолки, широкая парадная, но внешнее состояние дома ужасное. </p>
<p></p>
<p> – Жители не скидываются на капитальный ремонт?</p>
<p></p>
<p> – Да я-то почем знаю? Поехали поглядим вживую. Сейчас только агенту наберу. </p>
<p></p>
<p> – А на канале Грибоедова ничего нет? – с легкой надеждой в голосе спросил Олег. </p>
<p></p>
<p> – Хочешь поближе к своим ребятам обустроиться? – догадался я, но оказался не прав. </p>
<p></p>
<p>Агхори странно посмотрел на меня, что-то буркнул в густую бороду и принялся смотреть в окно. </p>
<p></p>
<p> – Да не томи ты, – сказал я, поняв, что он так и собирается молчать дальше всю дорогу, – или я тебя задел чем-то?</p>
<p></p>
<p> – Брось. Как ты можешь меня задеть? Я практически невычитаем. Просто я думаю как бы подать тебе ту информацию, о которой ты не имеешь ни малейшего представления. Сергей, – Олег сурово посмотрел на меня, – а сколько лет ты прожил в Питере?</p>
<p></p>
<p> – Ну где-то семь, может быть, восемь. А что?</p>
<p></p>
<p> – И ты не замечал ничего особенного в этом городе?</p>
<p></p>
<p> – Люди тут хорошие, вежливые. Дождь льет постоянно, как на Кунашире. </p>
<p></p>
<p> – Да я не об этом, – Олег вздохнул, – ты пробовал здесь осознаваться?</p>
<p></p>
<p> – Конечно. </p>
<p></p>
<p> – И из тела выходил?</p>
<p></p>
<p> – Само собой, – ответил я. </p>
<p></p>
<p> – И ничего не заметил, да? – продолжил допытываться Олег.</p>
<p></p>
<p> – Нет. А что я должен быть заметить?</p>
<p></p>
<p> – Хорошо, сегодня ночью я покажу тебе Петербург. Правда, он будет несколько иным, и не факт, что тебе понравится. </p>
<p></p>
<p> – О, да я весь в предвкушении. Погоди-ка, – быстро сказал я, – ты хочешь сказать, что Питер имеет отдельный уровень? Свой собственный? Так, что ли?</p>
<p></p>
<p> – Да, и мы вместе его посмотрим. Как ты уже понял, попасть туда не так просто, иначе бы все местные сновидцы торчали только в нем. </p>
<p></p>
<p>                                                                           ***</p>
<p></p>
<p>Как я и думал, дом оказался в плачевном состоянии. Уродливая ржавая дверь на входе в парадную. Белые пластиковые европакеты на этом образчике досоветской эпохи смотрелись совершенно инородно. Будто старое больное чудовище раскрыло пасть и ощетинилось кучей новеньких зубов. Мест для парковки тоже не было, но агент сразу сказал, что для нас будет выделено место, и указал на самодельные ограничители с замками и номерами. Ага. Незаконщина очередная. Я думал, что это дерьмо уже совсем пропало со дворов, и за такое можно получить по морде, но нет. Тут оно еще по неведомой мне причине осталось. Конечно, я хотел, чтобы мне в осмотре помогал мой приятель-риэлтор, который уже выручал меня не раз, но он смотался в Сочи. Купил себе домик у моря и теперь ловит крабов. Конечно, у него остались знакомства, и поэтому рядом с нами стоял некий Никита. Высокий, тощий парень в красной курточке и темных очках. Он нервно переминался с ноги на ногу и держал в руках синюю папочку с документами. Также у него были ключи от квартиры. </p>
<p></p>
<p>Парадная внутри была в действительности огромная. Лифта здесь не было, потому что дом имел всего пять этажей. Коридоры и лестницы чистые, хотя стенам не помешал бы легкий косметический ремонт. Здесь даже были поеденные молью ковры с золотистой махрой, а на зарешеченных подоконниках стояли горшки с растениями. Наверное, какая-нибудь добрая бабуля их тут выращивает. Я сразу подошел к доске объявлений дабы найти что-нибудь интересное. Ну, например, переписку недовольных жильцов или список неплатящих маргиналов, с которыми в будущем могут быть проблемы, но таковых не оказалось. </p>
<p></p>
<p> – В этом доме живут очень спокойные и уважаемые люди, – сказал мне Никита.</p>
<p></p>
<p> – Сам лично проверял, что ли? – усомнился я.</p>
<p></p>
<p> – Нет, конечно. Хозяева квартиры сказали. </p>
<p></p>
<p> – А где они сами сейчас?</p>
<p></p>
<p> – Уехали жить в Америку, а квартиру сдают.  Сами понимаете, это очень хорошее подспорье. </p>
<p></p>
<p>  – Ага. Интересно, а во сколько бы обошлась такая квартира, если ее купить?</p>
<p></p>
<p> – Миллионов двадцать или что-то около того, – Никита почесал подбородок, – пойдемте посмотрим ее. А то чего вы в парадной застряли. </p>
<p></p>
<p>Мы поднялись на второй этаж и застыли перед здоровенной деревянной дверью с огромными резными ручками. По ее бокам стояли две статуи ангелочков, и Олег широко улыбнулся. Никита вставил ключ в замочную скважину, и тяжеленные створки раскрылись, пропуская нас в махонькую комнатку с еще одними дверьми. Теперь уже понадобилось два ключа. Я сразу же обернулся и убедился, что у главной входной двери есть цепочка и замочная скважина, пусть и хитро спрятанная. </p>
<p></p>
<p> – Камеры есть? – спросил я, – видеофон?</p>
<p></p>
<p> – Нет, – ответил Никита, – но вы можете поставить. За свой счет, само собой. </p>
<p></p>
<p>Мы вошли в саму квартиру, причем Рагни сунулся первым, и я понял, что она разительно отличается от жилища Еххи. Да, по размеру она такая же, ну может чуть меньше, но планировка совершенно иная. У Жени ты сразу оказываешься в огромной комнате чуть ли не со всю квартиру целиком, а здесь – в просторной прихожей. </p>
<p></p>
<p> – Ботинки можете не снимать, – сказал риелтор, – жильцов тут давно не было, а нанимать уборщицу я не стал. </p>
<p></p>
<p> – Мало кому нужны такие апартаменты, да? – догадался я. </p>
<p></p>
<p> – Угу. Большие, дорогие, от центра далековато все-таки. А еще здесь нет интернета. Не провели. Квартира давно пустует. Последний арендатор свалил три года назад и захватил с собой роутер, хотя он ему и не принадлежал. </p>
<p></p>
<p> – Богатый ворюга, – кивнул Олег, – бывает такой тип людей. Вроде бы миллионер, крутая вилла, дорогая машина, а салфетки из ресторана ворует или просит хлеб с собой завернуть. Порода такая. И чаевых никогда не оставит. </p>
<p></p>
<p>Я принялся ходить по комнатам и все больше убеждался, что здесь все совсем не так как у Еххи. На первом этаже широкая лестница, уборная, небольшая кухонька, одна мелкая спаленка, прихожая и что-то вроде гостиной. Мебель была, но лучше бы ее не было. Старая, родом из восьмидесятых. Убогая стенка тоже оттуда и телевизор – древний проекционный, стоящий прямо на полу.</p>
<p></p>
<p> – Охренеть диплодок, – вырвалось у меня, когда я подошел к нему поближе, – “Томсон”! Помню, они стоили целое состояние. Работает?</p>
<p></p>
<p> – Да, только пульта от него нет, – виновато пожал плечами Никита, – тоже тот чудак упер. </p>
<p></p>
<p> – Вот же скотина. </p>
<p></p>
<p>Мы поднялись на второй этаж. Тут было несколько комнат – еще одна ванная, на этот раз полноценная, три комнаты с кроватями и рабочий кабинет. Был и еще один зал, но уже меньше чем на первом этаже. А еще я нашел здесь балкон. Это плохо, конечно. Балкон – это как вторая калитка, заходи кто хочешь. Я сразу же отвел Олега в сторону и рассказал о своих опасениях, но тот меня успокоил. Ни с кем мы воевать не собираемся. Петербург полон только друзей, так что никто не припрется к нам через балкон. Могу быть спокоен. Ну в целом он прав, конечно. Мы сюда приехали с целью создать ковен и никому дорогу переходить не планируем. Да и кому? Отдел “М” обещали с нами встретиться и даже навести на парочку сновидиц. Серая ложа тут уже вне закона, и их жестко гоняют. Демонологи? Слышал, что у них тут тоже есть собственная организация, но они сидят тише воды, ниже травы. Кто еще? Ведьмы? Нет, конечно. Завтра с ними встреча. А я не побрился даже. Вон щетина какая. Черт, как я же не хочу возвращаться в подвал к сектантам Олега. Нет. Там все неплохо – есть матрас, кормят хоть и индийской едой, но вкусно. Да и девчонка одна мне там глазки строит. Олег же всем наплел, что я крутой просветленный и его друг. Считай тоже гуру, только другой. Вот народ на меня и пялится. Надеется, что я им особую истину открою. Хрена с два. Мне бы кто открыл. </p>
<p></p>
<p> – Ну, что думаешь? – от мыслей меня отвлек Олег.</p>
<p></p>
<p> – Квартира в целом ничего, но мебель говно. Придется нехило так вложиться, чтобы привести здесь все в порядок, – ответил я. </p>
<p></p>
<p> – А ты в курсе, что ее хозяин может подумать о продаже? </p>
<p></p>
<p> – Нахер нам ее покупать сейчас? Или ты забыл, о чем говорила Еххи? У нас мало времени. Мы должны создать ковен. И если у нас получится, то мы получим полный картбланш. Можно будет и выкупить эту хибару. </p>
<p></p>
<p> – Сколько он хочет за аренду этой хижины дяди Тома?</p>
<p></p>
<p> – Сто десять тысяч в месяц, – ответил Олег. </p>
<p></p>
<p> – Торговаться надо. Халупа так себе, – заявил я, – сбрось хотя бы двадцатку. </p>
<p></p>
<p> – Он будет звонить в Америку.</p>
<p></p>
<p> – Да хоть лично Трампу. Какая нам разница? Эти чуваки должны понимать, что мы готовы взять их квартиру. Иначе она будет стоять еще несколько лет. </p>
<p></p>
<p> – А ты уверен, что она нам нужна?</p>
<p></p>
<p> – А ты? Напоминаю, что это ты залупился насчет квартиры в центре рядом с каналами, – напомнил я, – если тебе эта хата не нравится, то можно ехать дальше. У Никиты есть еще парочка вариантов, но они меньше по размеру. Здесь почти триста квадратов, а там по двести. И стоят они дороже. </p>
<p></p>
<p> – Ты так паришься из-за денег? – шепнул Олег. </p>
<p></p>
<p> – Это не мои деньги, а ковена. Еххи – жесткий бухгалтер. Если есть возможность взять квартиру побольше и дешевле, то дальше не имеет смысла ехать. Так что иди торгуйся. </p>
<p></p>
<p> – Ладно, – кивнул агхори и хлопнул меня по плечу, – тебя не стоит отправлять на переговоры. Ты черствеешь прямо с каждым днем. Словно предчувствуешь что-то.</p>
<p></p>
<p>Я ничего не ответил ему, но Олег бы прав. Питер на этот раз встретил меня совсем иначе. Я был здесь недавно, когда привозил сюда Ингу, и все было хорошо, но сейчас я был в смятении. Город предстал передо мною совершенно иным. Да, это правильное слово. Не другим, не чужим. Иным. Он будто ждал меня, и стоило мне пересечь местный КАД, как я сразу ощутил его холодные скользкие щупальца на своих яйцах. Это было странное ощущение, но мне показалось, что Петербург ожил. Закрывая глаза и пытаясь медитировать, я слышал его таинственный шепот. Я был ему нужен. Забавно, но в Москве у меня такого никогда не было. Что-то здесь было не так. Я не стал говорить об этом Олегу, но когда он рассказал мне про отдельный уровень Питера – многое для меня стало явным. Этот город живет по собственным правилам. Он создал их, поддерживает, и мы тоже должны играть по ним. Но насколько этот город опасен для сновидцев такого уровня как я? Это только предстояло выяснить. Я почувствовал как мои руки покрылись мурашками, а щеки начало колоть. Явный признак, что творится что-то неладное. На пороге появился довольный Олег. Он показывал мне большой палец.</p>
<p></p>
<p> – Я договорился, все отлично. Цена более чем хорошая. Еххи не укусит тебя за жопу. Иди подписывать бумаги.</p>
<p></p>
<p> – С этой квартирой что-то не так, – тихо сказал я ему, когда подошел поближе. </p>
<p></p>
<p> – Рад, что ты это понял, – улыбнулся Олег. </p>
<p></p>
<p> – С этим городом что-то не так.</p>
<p></p>
<p> – Все верно, Сергей. Ты стал другим. Твои вибрации изменились, и город теперь воспринимает тебя иначе. Не переживай. Этой ночью мы останемся здесь, и ты все увидишь сам. </p>
<p></p>
<p> – Звучит как угроза, – ухмыльнулся я. </p>
<p></p>
<p> – Не исключено. Надеюсь, что твой “Маузер” с тобой. Не забудь его взять. Место, в котором мы окажемся, не очень дружелюбно даже к таким крутым сновидцам как мы. </p>
<p></p>
<img src="https://author.today/content/2020/04/19/37e3b467a8434d30be17e84517768528.jpg">
<p></p>
<p></p>
<p></p>
<h2>Глава 2 Черные псы</h2>
<p></p>
<p>Я встал с кровати, потянулся и увидел, что дверь в мою комнату раскрыта нараспашку. Странно. Я ее точно закрывал! Да, мы все-таки взяли эту стремную квартиру. Олег вечером уехал к своим сектантам в общину за вещами, а я остался один-одинешенек в огромной хате. Заказал себе пиццу, сгонял в магазинчик рядом за пивом, проверил, что машина стоит на месте. В парадной столкнулся с бабушкой— божьим одуванчиком. Старенькая такая. Александра Евгеньевна. Еще блокаду застала! Мы познакомились. Я сказал, что я теперь новый жилец и буду вести себя хорошо. Бабуля жила на первом этаже и рассказала мне, что прошлый арендатор вел себя как свинья, хотя и был очень важным, на джипе огромном ездил. Я согласно кивал и делал вид, что мне это интересно, а потом поспешил ретироваться. Я люблю таких вот волшебных сплетниц, но они быстро начинают действовать как ловушки внимания. Даже не замечаешь, что уже полчаса прошло. А если бабуля начнет жаловаться, то покидаешь ты ее, словно тебя иссушили два десятка ведьм сразу. Нахер такое счастье. К счастью, эта старушка оказалась приличной и не стала меня задерживать. </p>
<p></p>
<p>Я вышел в коридор и не заметил ничего подозрительного. Зашел в туалет, чтобы сделать свои типичные утренние дела. Щелкнул выключателем, но свет не включился. Хм, лампочка сгорела, что ли? Или вообще свет отключили? Дом старый, тут такое может быть нормой. Сходить на кухню и поискать там свечи в столе? Я вроде бы их днем находил уже. Удивился тогда еще, нафиг они нужны. Но не успел я сделать и шагу назад, как дверь захлопнулась прямо у меня перед носом. Я оказался в полной темноте. На мгновение я опешил и даже не успел придти в себя, как кто-то врубил кран в ванной позади меня. Шум воды заставил меня развернуться, а потом я почувствовал как меня подхватывают невидимые щупальца и бросают в ванну уже полную воды. </p>
<p></p>
<p> – Да что за херня! – воскликнул я, пытаясь вылезти, но тут мою шею обвили яркие белые руки. </p>
<p></p>
<p> – Добрый вечер, Сереженька, – раздался сладкий голос Еххи прямо возле левого уха, – я решила зайти к тебе в гости, потому что ты мне не звонишь уже три дня. Я даже нервничать стала. Думаю, как там мой любимый ведьмак поживает. Неужели он забыл обо мне? Той, кто думает о нем каждую секунду. Каждое мгновение.</p>
<p></p>
<p> – Ой не гони, — ухмыльнулся я, — ты небось уже побежала и нашла себе мужика эскортника. Подкачанного красавчика с инструментом в двадцать пять сантиметров. </p>
<p></p>
<p> — А ты уже всех кришнаиток там перетрахал в подвале у Олега?</p>
<p></p>
<p> – Один-один, – ответил я, — блин, вода холодная. Ты можешь сделать ее теплее? Мы же сейчас в твоем сне, да?</p>
<p></p>
<p> – Ага. Ты профукал точку перехода. </p>
<p></p>
<p> — Она была при входе в ванную? — догадался я. </p>
<p></p>
<p> – Да. Если бы ты использовал второе зрение, то заметил бы, что там стоит портал, но ты был неосознан. </p>
<p></p>
<p> — Да я и сейчас как бы не очень, — признался я. </p>
<p></p>
<p> — Это нормально, -- ответила Женя, – твое ложное пробуждение было очень ярким, по факту почти осознанным. Поэтому ты не заметил разницы между сном и явью. Так как у тебя дела?</p>
<p></p>
<p>В ванной появился свет, и я понял, что нахожусь в объятиях голой Жени – королевы Московского ковена, моей непосредственной начальницы. Это она послала меня в Петербург, и это за ее счет весь этот банкет и квартира. Я и правда звонил ей несколько дней назад, а потом закрутился, забухал и забыл. К моему величайшему сожалению, Женя влюблена в меня и считает, что я принадлежу ей. Она очень ревнивая, а если добавить сюда ее ум, то вообще туши свет. Еххи – очень крутая ведьма сновидений. Ее специализация – это ложные пробуждения. Она проникает в чужие сны и создает в них ловушки-порталы, которые затягивают ничего не подозревающую жертву в ее сон. Вот прямо как меня сейчас. Шел вроде бы в ванну, но теперь я в ее сне. </p>
<p></p>
<p> – Все нормально. Мы сняли старую здоровенную квартиру, – сказал я, – немного похожую на твою, но не такую крутую, конечно. Олег обещал показать мне Питер. </p>
<p></p>
<p> – Его отдельный уровень, да? – руки ведьмы принялись гладить мою грудь.</p>
<p></p>
<p> – А ты в курсе?</p>
<p></p>
<p> – Конечно. Я бывала там пару раз. Дерьмовое место. Такое же как и сам этот гнилой образчик ужасной архитектуры. </p>
<p></p>
<p> – Ты про Питер? – догадался я и вспомнил, что Женя терпеть не может этот город.</p>
<p></p>
<p> – Да. Он самый. Построен на костях тех, кто его строил. В вонючем болоте, на местах древних капищ. Настоящее чудовище, полное мертвой энергии и тех, кто так и не смог покинуть его. Не город, а настоящий некрополь. Будь осторожен, иначе он пожрет тебя всего без остатка. </p>
<p></p>
<p> – Спасибо, постараюсь. Завтра у нас встреча с ведьмами.</p>
<p></p>
<p> – Позвони потом, Сережа. Не забудь. Мне даже интересно, что эта старая карга скажет. </p>
<p></p>
<p> – Какая? – не понял я. </p>
<p></p>
<p> – Зинаида Петровна Фельшман. Из нее могла бы получиться идеальная жена для Ицхака, только вот возрастом не сошлись. Хитрая бабка, которая прогнулась под Сантьяго и развалила ковен буквально на пустом месте. Отказалась от нашей помощи. Данила лично с ней встречался и предлагал содействие. Он бы весь Питер раком поставил, но ведьмы отказались. Побоялись, что потом о них дурная слава пойдет, – Еххи вытолкнула меня из ванны прямо на пол, а затем вылезла и сама, – не станут они с вами общаться. Не вернутся. Накосячили так, что теперь в глаза вам смотреть не смогут. Пустое это. </p>
<p></p>
<p> – Ну еще есть списки Артема.</p>
<p></p>
<p> – Этого дурачка, который трется в своей песочнице и обучает этому кучу людей? – Еххи недовольно хмыкнула, – если вы и найдете среди его учениц нужную, то на ее переделку уйдет куча времени! Которого у вас не так уж и много. Не забывай, что ты нужен и здесь. Ты взял с собой черную папку, и я надеюсь, что ты начнешь с ней работать, а не тратить время на бухло и малолетних потаскух, жаждущих стать ведьмами сновидений!</p>
<p></p>
<p> – Опять ревнуешь?</p>
<p></p>
<p> – Брось. Ни капельки. Глупо было надеяться, что ты там примешь целибат. Только не забывай, что ты все равно вернешься ко мне. </p>
<p></p>
<p> – То есть ты отпустила меня как песика погулять?</p>
<p></p>
<p> – Типа того, – улыбнулась Женя, сверкнув изумрудными глазами, – ты же знаешь, что мы с тобой связаны. Твой путь проходит вместе с моим. Даже если ты считаешь иначе. </p>
<p></p>
<p> – Мне уже так многие девушки говорили, – заметил я. </p>
<p></p>
<p> – Не стоит нас сравнивать. Кто они, а кто я. Или ты забыл? – в голосе Жени появились недовольные нотки, – а теперь иди. Проснись. </p>
<p></p>
<p>Я не стал с ней прощаться, потому что почувствовал резкую встряску. Меня прямо заколбасило, и я мигом открыл глаза. На меня смотрели немигающие ужасные глаза. Кто-то сидел на краю моей кровати!</p>
<p></p>
<p> – Олег? Твою же мать! – воскликнул я, приподнимаясь на локтях в постели, – это очередное ложное пробуждение или уже реал? </p>
<p></p>
<p> – Да какая разница? – усмехнулся бородатый агхори, – шо то сон, шо это. Главное, где ты осознан, а где нет. Но если по чесноку, то я приехал полчаса назад, доел твою пиццу, допил пиво и покурил. А теперь нам нужно заснуть еще разок. </p>
<p></p>
<p> – Чтобы выйти из тела?</p>
<p></p>
<p> – Вот именно, Серега. Только так ты увидишь изнанку Питера. Никаких обычных осознанок внутри сна. Только прямой выход, только хардкор. Вибрации – это наше все в таких случаях. </p>
<p></p>
<p> – Женя сказала, что мы окажемся в дерьмовом месте. </p>
<p></p>
<p> – Ну да, ну да, – закивал головой Олег, – она же терпеть не может этот город. Если бы ей дали волшебную кнопку для уничтожения всего Питера целиком, она нажала бы на нее с особым смаком. Несвойственное поведение для мага, не находишь? Ненавидеть целый город, только потому, что когда-то один человек, живущий в нем, сделал тебе больно. </p>
<p></p>
<p> – Еххи не маг, – ответил я, – она застряла на полпути. </p>
<p></p>
<p> – Правильно! И Данила не был магом. Но ты будешь, – заверил меня Олег, – я уж постараюсь. </p>
<p></p>
<p> – А ты думаешь, что я этого захочу? – усмехнулся я, – все-таки мне нравится человеческое существование. </p>
<p></p>
<p> – А ты и не человек, Сергей. Не забывай об этом. Ты – полуживотное в большинстве случаев. И ведешь ты себя соответствующе. Чтобы стать человеком – это сильно надо постараться. Но да ладно. Это я вам всем потом расскажу, как соберем малый ковен. Ложись спать, выходи из тела. Я за тобой зайду. Только будь готов к тому, что то, что ты увидишь, тебе может не понравиться. </p>
<p></p>
<p> – Нашел чем напугать, – буркнул я, – чего я только не видал за годы своих путешествий. </p>
<p></p>
<p>                                                                      ***</p>
<p></p>
<p>Не люблю я все-таки прямые выходы из тела, как ни крутись. Все эти расслабления, вибрации, потусторонние шумы. Да, есть уйма сновидцев и целые школы, которые делают упор именно на подобные техники, но вот я любитель осознаваться по старинке – во сне. Но раз Олег так настаивает, то черт с ним. Выйду. </p>
<p></p>
<p>На этот раз разделиться с телом вышло гораздо проще чем обычно. Я только усилил нарастающие вибрации, находясь в полном сознании, при том, что тело уснуло и я даже услышал собственный храп, а потом выкатился вбок и упал на пол. Картинка была четкой. Я оказался в комнате, в которой и засыпал. Это хороший признак. А то порой просыпаешься не на своей кровати, а хрен пойми где. Рагни тут же выскочил из меня и осмотрелся. </p>
<p></p>
<p> – Ну и что ты видишь? – спросил я его и стал тереть руки, чтобы закрепиться. Конечно, уровень осознанности и так был высок, но я уже многие вещи делал на автомате, и это меня не раз выручало. Закрепление и углубление стали первыми пунктами моего сновидческого плана, а годы тренировок только улучшили их. </p>
<p></p>
<p> – Да ничего необычного, – ответил волк, – во сне эта квартира выглядит немного иначе. Посмотри сам. Я специально не стал тебе говорить об этом, когда мы сюда заселились. </p>
<p></p>
<p> – Сюрприз? Надеюсь, здесь полным-полно голых и страдающих суккубов, запечатанных великим магом, – пошутил я. </p>
<p></p>
<p> – Нет, – волк закаркал как ворон и затряс гривой. </p>
<p></p>
<p>Я осмотрелся сам и обнаружил, что кровати нет. Она просто пропала. В окне появилась решетка. Стены выцвели, а обои потрескались. По углам висела комьями древняя паутина. Так себе картина, конечно. Я вышел в коридор и чуть не упал в яму в полу. Да, здесь сгнили доски, причем окончательно. Кошмар. Жуткая разруха. Перепрыгнул через это недоразумение и заглянул в комнату Олега. Пусто. Пришлось спуститься вниз по лестнице. </p>
<p></p>
<p>Здесь тоже был полный атас. Такое ощущение, что кто-то провел в квартире обыск, а все обратно убрать не удосужился. Тарелки с кухни разбросаны по всей гостиной. Проекционный телевизор почему-то висит в воздухе и показывает белый шум. Я мысленно приказал ему опуститься, и он послушно выполнил мой приказ. Хм, значит, я все-таки могу управлять местными объектами. </p>
<p></p>
<p> – Тарелочки, на место!</p>
<p></p>
<p>Белые блюдца тут же взлетели в воздухе, построились в линию и понеслись на кухню. Я мысленно попросил диван встать как нужно, разгладил обои и придал им былой цвет. Поднял с пола разбросанные стулья и расставил их как в реале. А затем я услышал громкий и настойчивый стук в дверь. </p>
<p></p>
<p> – Опа, – сказал я и пошел открывать, но каково было мое удивление, когда я увидел, что главная входная дверь оказалась заколоченной здоровенными досками и обвита цепями. Кто-то из прошлых жильцов постарался, что ли? Зачем такая защита? От кого прятались в этой квартире? Я подошел поближе, но ломать доски не стал. Зачем? Посмотрел в дверной глазок, доступ к которому был открыт, и увидел черный силуэт человека в высоком цилиндре. Он монотонно стучал в дверь. Лица видно не было. Я вздрогнул от осознания того, что уже встречал подобного персонажа в каком-то из своих очень старых снов. И что делать? Открыть ему дверь и надрать задницу? Я достал из-за пояса “Маузер” и приставил его в дверному глазку. Взвел курок, и стук тот же прекратился. Кажется, меня раскусили, а ведь я хотел как в фильме. Лупануть в эту черную сущность прямо через глазок! И ведь вышло бы! В этом я даже не сомневался. Я убрал пистолет и посмотрел еще раз. Пусто. Черный человек ушел. Испугался? Да кто же его знает. </p>
<p></p>
<p> – И что ты тут делаешь? – спросил меня голос Олега откуда-то сзади. </p>
<p></p>
<p> – В пугалки играю, – ответил я, повернулся к нему и опустил пистолет, – там какой-то хер черный в шляпе в дверь долбился. </p>
<p></p>
<p> – А ты ему не открыл? – улыбнулся агхори. Сейчас он выглядел как настоящий индийский йог. Темнокожий, с разрисованным белым лицом и в одной набедренной повязке. Жутковатый парень. </p>
<p></p>
<p> – Я хотел в него выстрелить через глазок.</p>
<p></p>
<p> – Да ты совсем отчаянный стал. Но все равно молодец. Ты растешь, Серега. Прямо вот не по дням, а по часам. Когда ты вернешься в Москву, твои ведьмы взвоют от того каким ты стал. </p>
<p></p>
<p> – Стебешься, да?</p>
<p></p>
<p> – Ни капельки. Тебя все время вели за ручку и избаловали. Данила всегда подсказывал, Еххи приходила на помощь, но сейчас все будет иначе. Ты будешь один. Из меня, как ты уже понял, плохой воин, поэтому и помочь я не смогу. А только одиночное плавание закаляет нас и делает сильнее. </p>
<p></p>
<p> – Но мир живет по иным правилам, – напомнил я, – мы – часть социума, и великие дела не сделать в одиночку. </p>
<p></p>
<p> – Конечно! Так и есть, – согласился Олег, – но мало кто вспоминает Возняка. Все помнят Джобса. Понимаешь, к чему я клоню? Люди не смотрят на целую армию поддержки. Посмотри на знаменитых артистов. Кто они? Никто без своих помощников. Кто-то шьет им костюмы, кто-то пишет им музыку, слова, проводит их концерты, рекламирует. Пойми меня правильно – поддержка всегда остается за кадром, но отбери ее у человека, и он исчезнет. Это все правильно, но есть и обратная сторона. Всем этим людям нужно лицо. Кто-то один, кто будет их представлять. Станет воплощением их трудов. Ковен взрастил тебя, но совершеннолетие ты получишь в одиночестве. Либо умрешь. Другого не дано, – Олег опустил голову, – моя задача не допустить этого. Поэтому я хочу попросить тебя не быть настолько агрессивным. Да, ты стал очень сильным, но вспомни, что сила – это в первую очередь большая ответственность. По-настоящему сильный человек никогда не полезет в драку первым. Это ему не нужно. Он знает, что победит. Вспомни свои школьные годы. Разве сильные ребята лезли в драку и были ее зачинщиками? Нет. У руля зачастую стоят громогласные хиляки, которые провоцируют сильных. </p>
<p></p>
<p> – Тут ты прав, – согласился я. </p>
<p></p>
<p> – Пойдем, – Олег направился к лестнице, – выйдем через балкон. </p>
<p></p>
<p> – А как же дверь?</p>
<p></p>
<p> – Серега. Раз она так надежно закрыта, то зачем ее открывать? Некоторые тайны должны остаться неразгаданными, если мы не хотим себе лишних проблем. Понимаешь? </p>
<p></p>
<p> – Ладно.</p>
<p></p>
<p>Мы вышли на балкон, и я почувствовал холодный ветер. Странно, сейчас же лето. Да и темно как-то, хотя белые ночи стоят уже как неделю или две. Воздух был очень свежим, и я увидел темную гладь воды. Обводный канал. Я сразу ощутил нечто гнетущее. </p>
<p></p>
<p> – Нехорошее это место, – сказал я. </p>
<p></p>
<p> – Твоя правда, – усмехнулся Олег, – у этого канала дерьмовая история. Его начали строить аж в 1813 году, и люди отказывались. Простые работяги чуть ли не стачки устраивали, но из-под палки все-таки построили. А потом здесь начали погибать люди. </p>
<p></p>
<p> – Какой-то культ?</p>
<p></p>
<p> – Нет. Самоубивались. Причем пик приходится на каждый десятый год. Место это древнее, языческое, полное боли и крови. Ну ты да сам увидишь. Там, на изнанке. </p>
<p></p>
<p> – Шутишь? – удивился я. </p>
<p></p>
<p> – Нет. Ни капли. Пошли. </p>
<p></p>
<p>Мы спрыгнули с балкона и пошли по набережной. Рагни бежал рядом и все время оглядывался. Я тоже пару раз обернулся и заметил темные тени, которые неторопливо шли за нами. Никакой агрессии они к нам не проявляли. Наблюдатели? Я посмотрел на них вторым зрением и понял, что это простые люди. </p>
<p></p>
<p> – Спящие, – пояснил Олег, – им просто снится, что они идут по городу. Не переживай. Нас они тоже видят в виде теней. Идеальное прикрытие. Это все проделки города. Не обращай внимания. Нам они пока неинтересны. Пошли. Нам в сторону автовокзала. Бывал там раньше?</p>
<p></p>
<p> – Да. И слышал про него тоже всякие байки. </p>
<p></p>
<p> – Какие же?</p>
<p></p>
<p> – Ну что там при строительстве нашли какие-то древние плиты. Говорят капище было какое-то и кучу костей. </p>
<p></p>
<p> – Да было дело, – Олег кивнул, – там жили карелы – язычники, которых жестоко покарали шведы. С тех пор это проклятое место собирает свою дань, правда уже с местных жителей. Только в 1923 году здесь утопилось 89 человек! В принципе не такая уж и большая цена за окно в Европу. </p>
<p></p>
<p> – Канал зовет их?</p>
<p></p>
<p> – Типа того, – уклончиво ответил агхори, – не боись, нас он не тронет. Мы полны света. Таких, как мы, город любит. Мы ему интересны, но прыгать в воду все равно придется. </p>
<p></p>
<p> – Зачем? – удивился я. </p>
<p></p>
<p> – Чтобы попасть в точку перехода. Ты же еще не в настоящем Питере, а так. В одном из его сновидческих отражений. </p>
<p></p>
<p> – И что, будем прыгать туда же, куда и самоубийцы?</p>
<p></p>
<p> – Нет. Они с Боровского моста обычно сигали. Нам нужен Каретный. Там портал. Да сам увидишь. Нам недолго осталось, но давай пойдем чуть побыстрее. </p>
<p></p>
<p>Олег ускорил шаг, сильно выбрасывая длинные тощие ноги вперед. Его босые ступни почти не касались асфальта. Тени вокруг нас стали размытыми, но внезапно я увидел яркого человека в желтом костюме. Он растерянно смотрел по сторонам, словно оказался здесь впервые. Я сразу понял, что чувак случайно осознался, но почему он так ярко светится?</p>
<p></p>
<p> – Батарейка, – констатировал Олег, прищурившись, – но необычная. Усиленная. В него специально закачивали свет.</p>
<p></p>
<p> – Зачем? – спросил я. </p>
<p></p>
<p> – Без понятия, – ответил агхори, – пойдем. Здесь этому пареньку ничего не угрожает. Погуляет, потом проснется. </p>
<p></p>
<p> – А почему он не выглядит как тень? – спросил Рагни. </p>
<p></p>
<p> – Без понятия, – Олег направился дальше, а мы последовали за ним, – в мире сновидений так много ловушек внимания. </p>
<p></p>
<p> – А может быть, нам стоит поймать этого яркого парня? – не успокаивался волк, – вдруг он нам пригодится?</p>
<p></p>
<p> – Это вряд ли, – ответил я, – ты видел его взгляд? Он вообще не понимает где находится. Зачем нам сновидец нулевого уровня, да к тому же мужик? Разве что сожрать его, но нам это ни к чему. У нас самих света целый вагон. </p>
<p></p>
<p>Волк больше не возражал, и мы двинулись дальше. Совсем скоро мы оказались на нужном нам мосту, и я сразу увидел портал. А если быть точным – услышал. Дело в том, что прямо в канале гудела здоровенная воронка. Темный водоворот бурлил и пугал своим видом. По его краям носились зеленые светлячки, которых время от времени сбивало каплями воды и уносило вниз. </p>
<p></p>
<p> – Ух, – выдохнул я, – это точно портал?</p>
<p></p>
<p> – Ну а как ты думаешь? – подмигнул Олег, – он самый. Готов?</p>
<p></p>
<p> – К такому нельзя быть готовым. Я же воду терпеть не могу. А ты предлагаешь прыгать прямо в сливную дырку. </p>
<p></p>
<p> – Давай. Это как прыжок веры. Испытание воина, – наш спутник уже залез на перила и широко расставил руки, и он бы точно прыгнул, но тут прямо из воронки ударила молния. Вертикально вверх и появились три светящихся силуэта. Они застыли в воздухе, а затем полетели в сторону автовокзала. Дримеры. Вернулись с той стороны. Ну а чему я удивляюсь? В этом городе полно людей, увлекающихся ОСами. </p>
<p></p>
<p>Олег не обратил на них никакого внимания и сиганул прямо в портал. Мы с Рагни переглянулись, слились вместе, и я стал волком. Симбионт одним прыжком перемахнул через перила, и я уже его глазами увидел клокочущую воду, накрывшую нас с головой. </p>
<p></p>
<p>Глубокая тьма моментально всосала меня, а затем я почувствовал как меня с силой выбрасывает обратно вверх. Я вылетел с хлопком, как пробка из взболтанной бутылки с шампанским. Открыл глаза и увидел Петербург. О боги Лимба, он был прекрасен! Ровный белый снег лежал на его ржавых крышах. В небе не было ни солнца, ни луны, но все улицы залиты мягким и теплым светом. Горят фонари, а все набережные подсвечены, будто бы в Амстердаме. Вот же красотища! Никогда не видел этот город таким красивым! Обводный канал замерз, и по нему люди катаются на коньках. Стоят киоски, в которых продают пряники и глинтвейн. Все очень яркое и прекрасное. Я начал залипать в эти образы, а потом увидел светящиеся грузовики идущие по мосту. Не знаю почему, но на меня накатила сильная ностальгия по тем временам, когда я был маленьким и смотрел новогодние ролики по телевизору. Я почувствовал странное ощущение в груди, а потом на меня стали накатывать волны счастья. Не знаю, что было бы дальше, но тут сильная рука Олега схватила меня, а затем мир замелькал перед глазами, будто я оказался в калейдоскопе. Лишь когда ноги коснулись земли, ко мне вернулось прежнее зрение. </p>
<p></p>
<p> – Тебя чуть не выбило, – сказал агхори, – ловушка внимания. Сложная и хитрая. Работает как охранный замок. Большинство дримеров впадает в ощущение праздника, а затем просыпается. </p>
<p></p>
<p> – Ты не предупредил меня, – заметил я. </p>
<p></p>
<p> – И что? Ты привык, что ловушки обычно глупые или опасные. Ты забыл, что они могут быть позитивными. Дарят тебе ощущение счастья, кайф, а потом выбивают. Не ведись на них. Питер – сложный город. Он питается твоим светом и будет применять самые разные приемы. </p>
<p></p>
<p> – Но зачем мы здесь? – я отошел чуть в сторону, чтобы пропустить влюбленную парочку, идущую по набережной. </p>
<p></p>
<p> – Просто хотел тебе показать этот уровень, – ответил Олег, – здесь можно встретить много интересных личностей и заручиться поддержкой города. </p>
<p></p>
<p> – А она нам нужна?</p>
<p></p>
<p> – А как же? Если город поймет, что ты его враг – неприятностей не избежать. Нам нужно добраться до памятника Петру первому, чтобы засвидетельствовать свое почтение. </p>
<p></p>
<p> – Это тому, что сидит на коне? Медный всадник? – уточнил я. </p>
<p></p>
<p> – Вот именно. Пойдем дворами. Проспекты и широкие улицы не так безопасны как ты думаешь. И не так красочны.</p>
<p></p>
<p>Олег оказался прав. Как только мы оказались во дворах, то сразу окунулись в серую реальность. Здесь не было людей и теней. Пустые петляющие улочки вели нас параллельно Измайловскому проспекту. </p>
<p></p>
<p> – А правда, что медный всадник оживает по ночам? – спросил я. </p>
<p></p>
<p> – Да, – ответил Олег, – но только на этом уровне. Иногда уровни сновидений сдвигаются и простые люди могут видеть как он сходит со своего постамента и отправляется гулять по улицам. Просто сдвиг точки сборки. Ничего особенного, но это если ты маг, конечно, или хотя бы чуть-чуть разбираешься в том, что тебя окружает. </p>
<p></p>
<p>Мы продолжали идти, а я осматривался по сторонам. На этот раз Рагни предпочел сидеть внутри меня и не высовываться. Даже не знаю почему, но спрашивать его об этом я не стал. </p>
<p></p>
<p>Двигались мы достаточно быстро. Мне порой даже казалось, что мы идем рывками. Вот вроде бы двор – бум, калитка. Проспект. Переход, опять дворик, снова решетка. Некоторые места повторялись, так что я быстро запутался, но Олег шел впереди, и я еле успевал за ним. Дворы сменялись,  я совсем перестал понимать, где мы находимся. Если бы не мужской голос, раздавшийся откуда-то сверху, то точно уснул бы еще разок. Я мигом посмотрел в небо и успел увидеть только блеснувшую вспышку. Я как завороженный смотрел на желтый лоскутик, похожий на кусочек теплого солнца, медленно падающий вниз. Я подпрыгнул и схватил его, а затем поднес к носу. Тут мне пригодился волчий навык. Да, это был кусочек света того самого парня – батарейки. </p>
<p></p>
<p> – Помогите! – раздался крик еще раз, и Олег неодобрительно покосился на меня. </p>
<p></p>
<p> – Это не наше дело, Сергей, – сказал он, – нам не стоит встревать. Ты не знаешь его. </p>
<p></p>
<p> – Я и тебя не знал. Как и ты меня, – отрезал я, – хочешь, стой тут, а мы погнали!</p>
<p></p>
<p>Я одним прыжком оказался на крыше и побежал в сторону крика. Конечно, это было немного безрассудно, так как из артефактов у меня был только Клык Гаки да “Маузер”. Первый убивает тело через сновидения, второй иссушает так, что тело не проснется. В общем, глупые артефакты для такой местечковой разборки. Это как припереться на стрелку с братками, прихватив с собой танк и боевой вертолет. Ну а что? Вдруг стрельба начнется? Олег бежал за мной и забавно прыгал по крышам как кузнечик. Странный он, конечно. На самом деле я его понимаю. Он прав – не наше это дело, но мне было очень любопытно. Назревала какая-то буча, и я не мог упустить случая, чтобы не познакомиться с местными сновидцами. </p>
<p></p>
<p>Я перепрыгнул через пару домов и оказался в красивом зеленом дворике с кучей деревьев. Паренька в желтом костюме я увидел сразу. Он светился так ярко, что его было видно даже сквозь деревья. Рядом с ним стояли два черных здоровенных пса размером с алабая и мужчина в красном берете. Собаки злобно рычали, но хозяин держал их рядом с собой. </p>
<p></p>
<p>Я уверенным шагом направился к ним. Теперь Рагни рвался наружу, но я попросил его пока не показываться. Типчик в красном берете сразу перевел внимание с батарейки на меня. Я усмехнулся, потому что на мужике кроме шапки ничего не было. Да, это точно сновидец. Голый король, не тратящий свой свет на лишнюю одежду. Я таких в Лимбе часто видел. </p>
<p></p>
<p> – Добрый вечер, – дружелюбно сказал этот мужчина и снял берет в знак приветствия. </p>
<p></p>
<p>Это выглядело очень комично. </p>
<p></p>
<p> – Да могли и не снимать шапочку, – ответил я, – зачем вы парнишку пугаете? Да еще и на такой страшный уровень сна загнали. </p>
<p></p>
<p> – О, да вы разбираетесь в уровнях, – мужчина пристально посмотрел на меня и прищурился. Ага. Маг. Я бы на его месте сделал это еще раньше. Лицо голого короля вытянулось от удивления, а небольшие усики аж задергались. </p>
<p></p>
<p> – Кто вы такой? – спросил он и хлопнул себя по бедру. Собаки тут же подошли к нему. </p>
<p></p>
<p> – Я первым спросил, – напомнил я, – а вы не ответили. Я думал в Петербурге живут вежливые люди, но, наверное, я ошибался. </p>
<p></p>
<p> – Они за мной уже месяц гоняются! – воскликнул парень и подбежал ко мне, – я же сплю, да?</p>
<p></p>
<p> – К сожалению, да, – ответил я и внимательно посмотрел на него. Обычный такой. Невысокий, слегка курносый. Вот только света в нем столько, что и у меня в лучшие дни не было. </p>
<p></p>
<p> – Меня зовут Владимир, но все сновидцы знают меня как “гончего”, – представился мужчина в берете, – а вы кто?</p>
<p></p>
<p> – Ты глухой, да? – спросил я, – мне, конечно, понятны твои желания познакомиться поближе, но ты так и не ответил на мой вопрос. Я его повторю, раз ты такой тугой. Кто этот парень и почему ты его преследуешь? Гоняешь по уровням как кошку собака. </p>
<p></p>
<p> – Это не твое дело, – огрызнулся Владимир, – это наши охотничьи угодья.</p>
<p></p>
<p> – Чьи ваши? – попытался уточнить я, – ты вообще из чьих? Серый, что ли? Или демонам служишь? Это у них обычно всякие фрики в шестерках ходят. </p>
<p></p>
<p> – Да кто ты такой, черт тебя побери! – вспылил голый мужик, – я вижу, что ты не простой сновидец, иначе уже иссушил бы тебя!</p>
<p></p>
<p> – Правильно. Не стоит связываться с теми кого ты не знаешь, – согласился я, – но ты ответишь на мой вопрос или нет?</p>
<p></p>
<p> – Сначала ты!</p>
<p></p>
<p> – Какой детсад, – я хлопнул себя по лбу и повернулся к парню, – а ты кто?</p>
<p></p>
<p> – Меня зовут Аркадий. Этот извращенец сказал, что во мне очень много света, и я должен стать его жертвой. </p>
<p></p>
<p> – Кому? – теперь я снова смотрел на Владимира, который находился в некотором смятении. </p>
<p></p>
<p> – Ты не знаешь с кем связываешься, незнакомец, – злобно процедил он сквозь зубы, – отдай мне этого парня и проваливай. Иначе…</p>
<p></p>
<p> – Иначе что? – нагло спросил я. </p>
<p></p>
<p> – Да вы меня уже задрали! – внезапно сказал один из псов и превратился в широкоплечего мужика с узким лбом и слегка раскосыми глазами, – чо за базар вообще? Ты откуда чепушило сивое нарисовался? Ты вообще слушаешь, что тебе человек говорит? </p>
<p></p>
<p>О какой индивид попался. Гопник-сновидец. Редкий типаж, осознается небось еще с начала девяностых, а замашки остались прежние. Этот мужик был одет в камуфляжные штаны, майку алкоголичку, а на его шее светился золотой амулет. Сам он был небрит, лысоват и вел себя чересчур вызывающе. </p>
<p></p>
<p> – Он тебя по-человечески спросил. Ты кто? А ты стоишь рисуешься тут. Блатной, что ли? На ФСБ работаешь? У нас с ними договор. Они к нам не лезут, мы их не трогаем. Так что ты либо представься, либо нахер свали отсюда, – продолжил наезжать на меня этот бык.</p>
<p></p>
<p> – Аркадий, ты можешь проснуться? – спросил я у паренька. </p>
<p></p>
<p> – Не знаю. Попытаюсь. </p>
<p></p>
<p> – Один момент, – сказал я и схватил его за руку, – я тебе помогу. Мы уйдем вместе. </p>
<p></p>
<p> – Ты что творишь? – возмутился “бык” и бросился ко мне с четким намерением дать по морде. </p>
<p></p>
<p> – Замри! – крикнул я и приказал амфисбене схватить его. Татуировка ожила, и браток-дример встал как вкопанный. Он пытался дергаться, но невидимая змея крепко держала его. </p>
<p></p>
<p>Вторая псина прыгнула прямо на меня, но я сшиб ее в полете ударом ноги в челюсть. Владимир же не спешил кидаться в атаку. В его руках появился ржавый кухонный нож, и все пространство вокруг нас завибрировало. Артефакт! Да, эти ребята так не просты, как мне показалось сначала. Нужно будет поспрашивать у Отдела “М” местного про этого чудика в красной шапке, а сейчас лучше сменить обстановку. Убивать этих незнакомцев в мои планы не входило, поэтому я резко взмыл в воздух, а парень крепко схватился за мою руку. Хорошо, что здесь можно летать. Я понесся в сторону портала.</p>
<p></p>
<p> – Они летят за нами! – крикнул мне Аркадий. Я обернулся. Да, погоня. Три здоровенные черные собаки летели по воздуху, выставив передние лапы вперед. Сражаться с ними в воздухе будет неудобно, да и вообще драки лучше избежать, поэтому я применил фазовое ускорение и оторвался от преследователей. Выигранного времени хватило, чтобы оказаться перед воронкой и нырнуть в нее, а дальше я сразу же создал еще один портал. На этот раз прямо в Вечный город. </p>
<p></p>
<p>Меня выбросило на зеленую, местами ржавую крышу, и я тут же огляделся. Черт, где Аркашка-то? Парня  нигде не было. Неужели он был спрайтом – персонажем сна?</p>
<p></p>
<p> – Его выбило, – раздался спокойный голос Олег, появившегося рядом, – слишком много эмоций. Я же говорил, что он нулевой дример. А ты из-за него чуть не вляпался в неприятности. Молодец хоть, что не сказал кто ты, хотя они все равно узнают. Слишком уж ты необычно выглядишь. Но вступаться за батарейку было глупо – ты просто дал ему еще один день жизни, и все. Завтра ночью они его снова поймают.</p>
<p></p>
<p> – Я знаю, – сказал я, – но не факт, что у них это получится. </p>
<p></p>
<p> – Ох, – вздохнул Олег, – порой в тебе слишком много человечности и в те моменты, когда это совершенно не в кассу. </p>
<p></p>
<p> – Просто мне было любопытно, – с наивной улыбкой ответил я.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 3 Остатки ковена</h2>
<p></p>
<p>Утром мы решили устроить небольшую перестановку и навести порядок. Собственно, мы прекрасно понимали, что вся уборка превратится в перекладывание и перенос предметов из одной комнаты в другую. Хорошо, что в этой квартире была парочка чуланов, в которые мы начали стаскивать все то, что показалось совершенно лишним. Первыми туда отправились древний чайник, самовар, побитые тарелки, ржавые грязные столовые приборы и парочка сломанных стульев. Затем мы оценили местную стиральную машинку и поняли, что пользоваться ей стоит как можно реже. Тем не менее, запихали в нее почти все постельное белье что нашли, а совсем драное выкинули в помойку. Мусора собралось столько, что нам пришлось из одной простыни сделать некое подобие баула и нести выкидывать весь этот хлам вдвоем. </p>
<p></p>
<p> — Видимо, придется ехать в “Икею”, – заметил я через пару часов уборки, когда мы, уже изрядно уставшие, сели на диван в гостиной, – покупать придется дохрена чего. Посуду, приборы, стулья, постельное белье. Микроволновка нужна, новый чайник.</p>
<p></p>
<p> – Брось, – Олег закрыл глаза и расслабленно откинулся назад, – притащим сюда ведьм, пусть сами решают, что им нужно. Я этих женщин хорошо знаю. Купишь ты вот, допустим, красные шторы, а им они не понравятся. И что ты будешь делать? Вот. И я о том же. </p>
<p></p>
<p> – Ну им придется здесь жить, — напомнил я. </p>
<p></p>
<p> — Вот все и обустроят. Поверь, многим из них нравится возиться с убранством и таскаться по магазинам. Мы же займем традиционную мужскую позицию. </p>
<p></p>
<p> — Да? – удивился я. </p>
<p></p>
<p> – Конечно. Будем просто кидаться в них деньгами. Ты же их много с собой привез. Ну вот. Я думаю, им это понравится. Самосовершенствование и расточительность — что может быть лучше? Путь настоящей ведьмы. А в тебе хозяйственник просыпается, что ли? А то смотри, докатишься до того, что побежишь девчонкам нижнее белье покупать. </p>
<p></p>
<p> – Ну до этого, надеюсь, не докатимся, — сказал я, — какие у нас планы на сегодняшний день?</p>
<p></p>
<p> – Машину оставишь здесь. Поедем на метро, — ответил Олег.</p>
<p></p>
<p> — Куда? К ведьмам?</p>
<p></p>
<p> — Нет. Нам нужно слегка приодеться, обновить гардероб скажем так, -- весело подмигнул агхори.</p>
<p></p>
<p> – Хочешь заскочить в “Галерею”? Прошвырнуться по тамошним бутикам?</p>
<p></p>
<p> – Херня все эти твои торговые центры. Все эти модные бренды, штампующие каждый год новую чушь. Нам нужны вещи с историей. </p>
<p></p>
<p> – Кажется я понял, о чем ты говоришь. Сегодня как раз суббота. </p>
<p></p>
<p> – Вот именно! Одевайся, оружие не бери. Мы едем на “Уделку”! Только там можно найти нечто особенное. </p>
<p></p>
<p>Вот как. Ладно, поедем. Давно я на том рынке не бывал. “Уделка” – это сокращенное название от “Удельный рынок”, и находится он, как нетрудно догадаться, рядом с метро “Удельная”. Такая вот тавтология. Это самый крупный блошиный рынок во всем Петербурге, и торгуют там всем подряд. Начиная от антиквариата, заканчивая копаниной и всяким хламом. Там же расположились десятки секонд-хендов, и все местные хипстеры и творческие люди тарятся только там. Олег прав – на “Уделке”, если повезет, можно купить за копейки такие редкие штуки, которые не найдешь ни в одной “Галерее”. </p>
<p></p>
<p>В метро мы были единственными, кто не таращился в свои телефоны. Я просто находился в состоянии прострации и перезагрузки с полностью выключенным диалогом, а Олег вообще спал стоя. На его переносице покоились огромные очки в роговой оправе, как у моей бабушки, длинные дреды связаны в пучок. Рагни сидел рядом со мной и внимательно слушал объявления остановок. Также я попросил его следить за всякими подозрительными личностями или батарейками, но волк молчал. Еще утро – спят, наверное. </p>
<p></p>
<p> – На следующей выходим! – гаркнул Рагни, чем сразу вывел меня из состояния оцепенения. Даже Олег вздрогнул, хотя и не должен был слышать моего симбионта.</p>
<p></p>
<p> – Как быстро, – пробормотал агхори, – всегда так вот. Только встанешь поспать, расслабиться, а уже пора выходить. Приехали. </p>
<p></p>
<p>Мы поднялись по эскалатору, вышли из метро и сразу оказались на рынке. Дело в том, что продавцы раскладывали свои товары на одеяла, простыни, матрасы, картонки и фанерки, создавая длинный коридор до самого рынка. В основном здесь продавали всякую мелочевку – старую посуду, статуэтки, кассеты для магнитофонов, значки и прочий бытовой мусор советских времен. Мы подошли к киоску, в котором улыбчивые таджики торговали самсой из тандыра, а Олег признавал только такую. Нельзя, говорит, самсу ни в чем кроме этой круглой печки делать. И лепешки! А если плов сделан не в казане, то это и не плов вовсе, а просто рисовая каша. Я с ним спорить не стал, а прикупил еще стаканчик чаю. Все-таки позавтракать мы не успели. Я предлагал Олегу заехать в какой-нибудь ресторан, но он посмотрел на меня как на умалишенного. Самое забавное заключалось в том, что он действительно не видел разницы между самсой за пятьдесят рублей и бургером от крутого хипстерского заведения. </p>
<p></p>
<p> – Ну как, вкусная самса? – спросил Олег, когда мы кое-как перебрались через улицу и перешли железнодорожный переезд. Центральный вход на рынок был уже совсем рядом. </p>
<p></p>
<p> – Да, неплохая, но лука многовато, – ответил я. </p>
<p></p>
<p> – И ты отдал за нее полтинник! А за чай еще десятку. А во сколько бы обошелся наш поход к твоим хипстерам? В тысячу, не меньше. Подумай об этом, Серега. Переплата в десять раз за одно и то же количество калорий. </p>
<p></p>
<p> – Там был бы другой чай. Заварной.</p>
<p></p>
<p> – Из пакетика на кухне! – рассмеялся Олег, – не уподобляйся тупым людям. Ты видел сколько жрален они наоткрывали? Просто гребаный культ еды. Покешные, фалафельные, устричные, гриль-бары, даже вернулись к уровню советских рюмочных! Даже мой отец – признанный алкоголик со стажем не ходил в такие злачные места, где разливали дешевую вонючую водку, а вечером можно было словить и отвертку под ребро. А сейчас хипстеры со слезами на глазах открывают рюмочные и разливают там настойки и продают бутерброды по двести пятьдесят рублей! Вот же офигели, а? </p>
<p></p>
<p> – Игра на ностальгии. Не более чем, – согласился я, – вон пиво тоже начали в трехлитровых банках продавать, а отдельно можно за сотку авоську купить. </p>
<p></p>
<p> – Сеточку?</p>
<p></p>
<p> – Ага. </p>
<p></p>
<p> – Жуть какая. А ты это пиво пробовал? Похоже оно на советское? – Олег хитро прищурился. </p>
<p></p>
<p> – Да говно оно. И не помню я вкус того пива. Я к этому напитку пристрастился, когда уже никакого союза не было. Помню, что у бати один раз из кружки отхлебнул. Горькое оно было, водянистое. Так что, может быть, оно и похоже. Кто же его знает? Ты-то застал, наверное.</p>
<p></p>
<p> – Да, немного, и ты прав. Оно было дерьмовым. В бутылках продавалось еще неплохое – “Рижское” там, “Венское”, а вот вся эта “Жигулевская” разливуха была моча мочой, но ты ведь уже догадываешься, почему те, кому за полтинник, так на него надрачивают? </p>
<p></p>
<p> – Трава в их время была зеленее, а пиво – зверь редкий. Завезли – тут же распродали. И сортов было дай бог один, два на весь город. </p>
<p></p>
<p> – Вот именно! Советский человек он такой вот и был. Диковатый до всего нового. Первые бананы, ананасы, устрицы, бургеры гребаные! Весь мир жрал это дерьмо, а нам не давали. Я был в той самой очереди. Каюсь. </p>
<p></p>
<p> – В какой? – не понял я. </p>
<p></p>
<p> – Которая стояла в день открытия первого “МакДака” в Москве. Я тебе честно скажу, на похороны Ельцина народу меньше пришло. Да парад победы меньше людей собирает, чем тогда нас было, стоящих длинной вереницей. Люди с ночи места занимали, а к утру там было несколько тысяч человек. Вот поэтому СССР и развалился. Понимаешь?</p>
<p></p>
<p> – Проехали, Олег, – попросил я, – не люблю в политику. Она как-то мимо кассы. Какая нам разница, кого там социум назначает очередным клоуном-кукольником. Нас это не касается. </p>
<p></p>
<p> – Тоже правильно, – согласился агхори, – но ты вынужден общаться с этими людьми, они окружают нас, и ты, как маг, должен понимать чем они живут. Чего они хотят и к чему стремятся. </p>
<p></p>
<p> – Это мне и так известно, достаточно и собственного примера, – отмахнулся я, – но мы уже пришли. Что ты хочешь найти на этом рынке?</p>
<p></p>
<p> – А знаешь почему на самом деле я стоял в той гребаной очереди? – Олег замер и пристально посмотрел на меня. </p>
<p></p>
<p> – Бургеров попробовать, – брякнул я.</p>
<p></p>
<p> – Нет. Я хотел почувствовать себя американцем. И те пять тысяч человек, замерзших и голодных тоже. Нам просто хотелось попробовать что же там едят – в далекой и недоступной Америке, снабжающей нас пластинками, джинсами и жвачкой. Это сейчас ты такой, опа а какие макарошки жрут в Италии? Сделал себе загранец, визу оформил, взял билеты в кредит и слетал поел. А раньше все было не так. Совсем не так. Вот почему я не ностальгирую и не понимаю все это. Вот почему!</p>
<p></p>
<p> – Ты просто перепросмотрел ту историю. И не раз, и не два. Ты все понял, – согласился я. </p>
<p></p>
<p>Олег хмыкнул, хлопнул меня по плечу и выбросил стаканчик с чайным пакетиком в мусорку. Я последовал его примеру. Мусорить – не в наших принципах. Мы же маги или кто?</p>
<p></p>
<p>Олег уверенным шагом направился мимо киосков прямо к развалам с кучей одежды. Продавцы радостно ему улыбались, и я понял, что они его хорошо знают. Незнакомая толстая бабка обняла агхори как родная и, сверкая золотыми зубами, принялась доставать ему вещи из отдельно стоящей клетчатой сумки. В основном это были футболки и трико. Олег внимательно рассматривал их, трогал и читал надписи на принтах, но отложил лишь одну, а затем подозвал меня. </p>
<p></p>
<p> – Смотри какая клевая. Примерь-ка. </p>
<p></p>
<p>Я взял черную футболку и обнаружил на ней принт с мотоциклом “Харлей”. Ну стоит такой одинокий старый круизер в пустыне рядом со знаком “Трасса 66”. И что? К “Харлеям” я относился без фанатизма. </p>
<p></p>
<p> – Бирку зацени. </p>
<p></p>
<p> – Ага, тоже “Харлей”. Фирмовая, – кивнул я.</p>
<p></p>
<p> – За триста рублей отдадут. Попробуй купить ее в магазине “Харлея”. Тыщи три отдаешь, а может быть, и четыре. </p>
<p></p>
<p> – Но это за новую. – напомнил я. </p>
<p></p>
<p> – Какая разница? Один фиг тряпка. Бери. Потом мотоцикл купишь. Как раз в тему футболки будет. </p>
<p></p>
<p> – Предлагаешь мне сначала купить футболку, а потом мотоцикл? Охренеть последовательность. Обычно делают наоборот. </p>
<p></p>
<p> – А ты маг или кто? Нарушай правила. Будь не таким как все. Да и не обязан ты пепелац брать. Что, не нравится футболка? Тогда положи ее обратно. </p>
<p></p>
<p> – Да возьму я ее, возьму, – ответил я и полез в карман за кошельком. </p>
<p></p>
<p>Затем мы направились к следующему продавцу. Я окинул взглядом бесконечную даль торговых рядов, заметил вдали огромный дымящийся самовар и понял, что мы тут надолго. Наверное, до самого закрытия рынка. Но деваться было некуда. Я уже принял правила этой игры и теперь мог только зевать. </p>
<p></p>
<p>Олег выбирал самые странные вещи из предложенных. Рассматривал их и либо недовольно хмурился, либо широко улыбался. Через полчаса блужданий по торговым рядам на его ногах появились оригинальные “Гриндерсы” вишневого цвета, ярко контрастирующие с его зелеными трениками. В сумку отправились алые шаровары и огромная кепка-восьмиклинка. Рыжая в светлую клеточку, она так понравилась учителю, что он сразу нацепил ее на голову и не расставался с ней до самого конца дня. </p>
<p></p>
<p> – Опа, да я тебя знаю! – воскликнул он и подошел к высокому пареньку в черных круглых очках, – Влад, ты ли это?</p>
<p></p>
<p> – О, Олег, здравствуйте, – парню было лет двадцать от силы. Он стоял среди торговцев и переминался с ноги на ногу. </p>
<p></p>
<p> – И чем ты здесь торгуешь? Произведениями искусства? Сергей – это Влад, он в академии “Штиглица” учится, а по старой памяти “Мухе”. Какой курс?</p>
<p></p>
<p> – Третий, – ответил Влад.</p>
<p></p>
<p> – Художник и эстет. Мы с ним в лесу познакомились, – пояснил мне Олег, – Он был полуголый и под грибами. Искал просветления в Карелии. Наш человек. </p>
<p></p>
<p> – Но в ученики вы меня не взяли, – обиженно напомнил Владик. </p>
<p></p>
<p> – Конечно. Кто же такого обормота возьмется обучать? В академии тоже небось все преподы вешаются. Ладно, показывай чо у тебя здесь. Обещаю, что если понравится, то дам в два раза больше чем просишь. Все-таки мы, маги, должны поддерживать искусство и нести его свет в массы!</p>
<p></p>
<p> – Да я тут свистулек налепил. Окарин всяких, – Влад открыл деревянный чемоданчик и явил нашему взору кучу грубо покрашенных безделиц из глины. </p>
<p></p>
<p> – Ну и хуета, – одобрительно улыбнулся Олег, – я это даже в руки не возьму, не то, чтобы на них играть. Покажи что-нибудь стоящее и дорогое. Зачем мне твои свистелки?</p>
<p></p>
<p> – Ладно, – парень наклонился и достал из сумки большой и тяжелый сверток, – вот, сам сшил. Ультрамодная вещица. </p>
<p></p>
<p> – Твою же мать! – вырвалось у меня, когда я увидел эту шмотку. Вот это артефакт. Влад держал в руках длинное пальто, сделанное из старого советского ковра. Могу поклясться на чем угодно, у моей бабушки висел такой на стене! Один в один!</p>
<p></p>
<p> – О! Раз даже Серега заценил, то точно возьму, – Олег скинул балахон и накинул на плечи пестрое пальто. </p>
<p></p>
<p> – Ты серьезно? – удивился я, – в смысле, ты пойдешь в этом? По улице?</p>
<p></p>
<p> – Конечно! В плечах чутка узковато, конечно, но сойдет. Сколько ты за него хочешь?</p>
<p></p>
<p> – Пятнашку, – нагло ответил Владик. </p>
<p></p>
<p> – Отлично. Сергей, дай ему тридцатку. </p>
<p></p>
<p> – Ты уверен? – ошарашенно спросил я, – в бутиках можно…</p>
<p></p>
<p> – В жопу твои бутики. Давай отведи меня в бутик и купи мне такое же пальтишко? Получится? А вот и нет! Потому что это ручная работа, а не всякая “Дольча Габана”, которой никогда не понять широты нашей волшебной души!</p>
<p></p>
<p> – Это последняя наличка, – предупредил я и отсчитал нужную сумму. Конечно, у меня с собой были еще деньги, но я не хотел тратиться на Олега. Еххи попросила вести меня учет чуть ли не каждой копейке, так что это гребаное пальто придется замаскировать под кучу обедов или под бутылку хорошего коньяка. </p>
<p></p>
<p> – Спасибо, Влад! – Олег похлопал парня по спине, и мы двинулись дальше. </p>
<p></p>
<p> – Я знаю, зачем ты покупаешь все это дерьмо, – сказал я.</p>
<p></p>
<p> – Да неужели?</p>
<p></p>
<p> – Да, это твое неделание. Ты прекрасно знаешь, что точка сборки у настоящего мага должна постоянно пребывать в состоянии подвижности, и ты используешь такой вот метод. Одеваешься как хер пойми кто, ладно хоть утюг не выгуливаешь. </p>
<p></p>
<p> – Угадал, – Олег громко расхохотался, – все так и есть. Жду не дождусь, когда ты начнешь вести себя также. </p>
<p></p>
<p> – Херушки, – ответил я, – мне и так неплохо.</p>
<p></p>
<p> – Ладно, а теперь пошли поищем артефакты. Вдруг в продаже завалялись. </p>
<p></p>
<p> – Ты не шутишь?</p>
<p></p>
<p> – Нет, Сергей. Этот мир настолько прекрасен и смешон, что артефакт запросто может валяться под койкой бабки Зины в древней коммуналке. Главное – это уметь находить их. Артефакторы только тем и занимаются. У них в Питере тоже есть весьма сильная ячейка. Кстати, расскажи, что там замутил Ицхак? Вы же виделись, если я не ошибаюсь. </p>
<p></p>
<p> – Да. Встреча была около месяца назад, – сказал я, – на нейтральной территории. В одном из ресторанов. В общем, мы сидели и бумажки подписывали. </p>
<p></p>
<p> – Перемирие?</p>
<p></p>
<p> – Да. Артефакторы теперь не просто одиночки, у них гильдия, в которой все стоят друг за друга. Ицхак как самый богатый и важный сколотил вокруг себя целую банду, снял здоровенный отель и нанял кучу охранников. Сразу куда-то делась вся его показушная бомжеватость. Появилась крутая тачка. И даже негр-лакей. В общем полный набор крутого московского мага. </p>
<p></p>
<p> – Не хило, – кивнул Олег, соглашаясь со мной, – но вы же все равно воюете с ними?</p>
<p></p>
<p> – Да, иногда получается. Почти ненарочно. Встретил артефактора – иссуши. Они разок Герду поймали. Тоже ей неплохо досталось. Но войной это не назовешь. Так, мелко пакостим друг другу. </p>
<p></p>
<p> – Ну и хорошо. Прошло время войны. Давайте заниматься миром!</p>
<p></p>
<p>Мы прошли рядом с большим самоваром, и Олег попросил еще чаю. Ему налили, и мы двинулись дальше. В другом ряду нас ждали киоски с кучей холодного оружия. Конечно, это были сувенирки, но иногда попадалась и копанина с тщательно заклеенными свастиками на рукоятках. Кинжалы, кортики, траншейные ножи. Все не то. Мне был нужен меч. Романский там, или китайский, от катаны бы тоже не отказался. </p>
<p></p>
<p> – Чего нет того нет, – пожал плечами здоровый мужик в тельняшке, – да и знаешь сколько бы стоила оригинальная катана? Настоящая, века так шестнадцатого.</p>
<p></p>
<p> – Догадываюсь. </p>
<p></p>
<p>Олег отвел меня к лоткам китайцев и попросил врубить второе зрение. Я последовал его совету и тут же увидел на одном из прилавков яркий предмет. Артефакт! Подошел поближе и разочарованно вздохнул. Снова кинжал, к тому же какой-то странный, трехгранный. Это тибетская пхурпа – церемониальный клинок для мистерий и жертвоприношений. Только вон он какой-то стремный. Ощущение от него не очень. Я взял его в руку, ну точно, вибрации другие – неприятные. Как сказал бы любой эзотерик – проклятый предмет! Я посмотрел на него еще раз, но уже обычным зрением – позеленевшая от времени медная штуковина. Жутковатая, вон у нее головы демонов на рукояти какие страшные. </p>
<p></p>
<p> – Даже не знаю, что она делает, – шепнул я Олегу, – и покупать ее никакого желания нет. </p>
<p></p>
<p> – Ага. Ли Сянь ее уже три года продать не может. Видишь, как он улыбается. </p>
<p></p>
<p> – А ты знаешь, что она делает?</p>
<p></p>
<p> – Без понятия. Просто запомни одно простое правило – если тебе не нравится предмет, не бери его ни в коем случае. Никогда. Это касается не только артефактов, но и банальных бытовых предметов. Честно, я наделся, что наш китайский друг привезет что-нибудь новенькое с Тибета, но нет. Не повезло. Пойдем, купим еще парочку самсушек да выпьем чаю. </p>
<p></p>
<p> – А потом к ведьмам? – с надеждой в голосе спросил я. </p>
<p></p>
<p> – А потом к ведьмам, – повторил мои слова Олег. Даже с интонацией угадал. </p>
<p></p>
<p> – На машине? </p>
<p></p>
<p> – Как хочешь.</p>
<p></p>
<p>Квартира Зинаиды Фельшман находилась на Петроградке. Улица Полозова, рядом с небольшим зеленым садом. Припарковаться здесь было отдельным квестом эпического уровня сложности, но я справился, правда, никаких очков опыта не получил. На входе в арку двора стояла решетка с кодовым замком, но Олег знал пароль. Тем не менее, он позвонил по домофону и сообщил о нашем визите. Дверь открылась, и мы оказались в темном туннеле с одной еле светящейся лампочкой. Здесь не было каморки охранника, как во дворе у Еххи, и сильно пованивало мочой. Наверное, местные маргиналы тоже знают код от калитки, ну либо попадают сюда иным способом. Во дворе-колодце стояло несколько машин, в том числе и новенький, этого года, “Лэнд Ровер Эвок”, на заднем стекле которого красовалась наклейка с фигурой ведьмы верхом на метле. Понятно. А я думал, что местные барышни совсем впроголодь живут. А нет. Вон у них какие тачки. Надо мне тоже свою украсить как-нибудь. Чтобы издалека было видно – это ведьмак Московского ковена, а не хер с горы. Хотя зачем мне это? Тешить собственное ЧСВ?</p>
<p></p>
<p>Мы подошли к черной железной двери, и Олег позвонил еще раз в домофон. Тот в ответ кашлянул, пропиликал отрывистую мелодию, и мы вошли внутрь. Да, парадная здесь была поуже чем у нас и не такая чистая. </p>
<p></p>
<p> – Проходите, – строго сказала нам уже пожилая, но все равно красивая женщина с короткой стрижкой. Это и есть Зинаида? Я представлял ее не так. Думал, это будет совсем дряхлая карга навроде Варвары – матери Еххи, а нет. Подтянутая, одетая в брючный костюм. Конечно, она не молода. Внешне лет на пятьдесят в лучшем случае, но это говорит только о том, что на самом деле ей уже под семьдесят. Хорошо выглядит. Небось еще и пластикой увлекается, но без перегибов. </p>
<p></p>
<p>Да, нас уже ждали. Мы разулись, и я быстро насчитал шесть пар обуви, да и все вешалки были заняты модными пальтишками и курточками. Даже одна косуха затесалась. Настоящая, что удивительно. Из толстой воловьей кожи, а не как сейчас девочки носят тонкую пародию из пластика. Эх. Тоже, что ли, себе купить? Но тогда точно придется мотоцикл брать. С такими мыслями я прошел в зал и остановился рядом с Олегом у узкого длинного стола. Комнатка-то у них волшебная – вся заставлена какими-то мистическими хренями типа хрустального шара, чучел летучих мышей, скелетов крыс. На самом столе постелено красное сукно, а на нем расклад из черных карт таро. Это они тут на нас гадали? Наверное, это рабочий кабинет Зинаиды, и именно здесь она принимает своих клиентов. Кому порчу убрать, кому наоборот навести. Я в эту всю ерунду не верил, поэтому не стал рассматривать предметы и перевел взгляд на самих ведьм. Да. В основном уже пожилые тетки, хотя есть и единственное исключение. </p>
<p></p>
<p>Сама Зинаида села во главе стола и сложила руки домиком. Она пристально смотрела на нас, а на ее лице проскальзывало легкое раздражение. Справа от нее сидела женщина с фиолетовыми волосами. Да, эта точно постарше, ну либо не следит за собой. Она заинтересованно улыбалась, а рядом с ней сидела симпатичная молодая ведьма с черными волосами и футболке “Мэйхем”. Наверное, это ее косуха висит там в коридоре. Не иначе. </p>
<p></p>
<p>По другую сторону стола сидели еще трое женщин. Одна блондинка, другая шатенка, а третья крашеная рыжая. Тоже все уже в возрасте. Странно. Как так получилось? Где молодая шпана, что сотрет их в пыль? Или это последнее поколение ведьм-сновидиц? </p>
<p></p>
<p> – Дорогие подруги, позвольте вам представить Сергея. Он представитель Московского ковена, – поджав губы, сказала Зинаида, – а Олега вы все хорошо знаете. </p>
<p></p>
<p> – Подлый перебежчик, – с неприязнью бросила рыжая, но агхори и бровью не повел. Спокойно сел на стул и подвинул мне еще один.</p>
<p></p>
<p> – Почему Евгения Даниловна сама не удостоила нас своим присутствием? – спросила блондинистая ведьма, сверля меня глазами. Да потому что она вас за дерьмо держит, и у нее нет времени с вами терки тереть. Вот что я хотел ответить, но сдержался. </p>
<p></p>
<p> – После окончания войны у королевы возникло множество дел, которые требуют ее непосредственного участия, – спокойно ответил я, – поэтому отправили меня, как ответственного представителя. </p>
<p></p>
<p> – Мужчину? – рыжая сверкнула глазами, – ну знаете ли!</p>
<p></p>
<p> – А что такого? – вступился за меня Олег, – как будто в ковенах никогда не было тех, у кого есть что подержать в штанах. </p>
<p></p>
<p> – Были, но не в столичном, – буркнула ведьма в ответ.</p>
<p></p>
<p> – Времена меняются, – сказал я, – вы это и сами должны прекрасно понимать. Пока вы тут отсиживались, мы воевали. В итоге наш ковен выстоял, а от вашего остались только осколки. Еххи это не нравится и поэтому она хочет предложить вам свою помощь. </p>
<p></p>
<p> – Помощь? – Зинаида громко рассмеялась, – знаем мы какая от вас будет поддержка. В прошлый раз к нам приезжал Данила. Этот жалкий фамильяр с амбициями великого мага и учителя. Он сказал, что поможет нам одолеть Серую ложу, но взамен попросил сорок процентов от всего! </p>
<p></p>
<p> – Кража на пустом месте, – согласилась рыжая. </p>
<p></p>
<p> – Просто наглость, – добавила блондинка. Старушка с молодой ведьмой молчали. </p>
<p></p>
<p> – То есть вы тупо за бабки зарубились? – спросил я, – ложисты убили несколько ведьм – ваших сестер. Они погибли из-за денег? Так вы хотите сказать?</p>
<p></p>
<p>В гостиной повисло гробовое молчание. </p>
<p></p>
<p> – Ну знаете ли! – воскликнула рыжая, – это какой-то космический уровень неуважения. Вы что себе позволяете? Приехали из Москвы и решили тут строить свои порядки, да?</p>
<p></p>
<p> – Да! – рявкнул я и хлопнул кулаком по столу.</p>
<p></p>
<p> – Но по какому праву? – спросила блондинка. </p>
<p></p>
<p> – По праву сильного, – открыто ответил я, чем вызвал просто шквал недовольства, поэтому мне пришлось ударить по столу еще раз, привлекая к себе общее внимание, – слушайте внимательно. Питерский ковен будет создан. Точка. С вами или без вас. Вы либо вступаете в него, либо отказываетесь от любых претензий на его создание. Никаких параллельных ковенов быть не может. Мы предоставим квартиру для ковена и полное обеспечение на первых порах, поможем подобрать ведьм. </p>
<p></p>
<p> – А кто будет королевой? – улыбнулась Зинаида, которую моя речь сильно позабавила, – Олег? Ему как раз не хватает черной короны к его роскошному наряду. </p>
<p></p>
<p>Ведьмы дружно рассмеялись. </p>
<p></p>
<p> – Королева будет выбрана либо среди местных претендентов, либо прислана из Москвы. </p>
<p></p>
<p> – Ах вот как! – рыжая ведьма впала в ярость, – мы, значит, вступим в новый ковен, начнем работать, приносить деньги, а вы нам сверху еще шлюху с плеткой поставите? </p>
<p></p>
<p> – Почему шлюху-то? – улыбнулся Олег, – нормальную пришлем, шлюху вы из нее сами сделаете.  </p>
<p></p>
<p> – В вашем ковене только молодые прошмандовки! – воскрикнула блондинка, пропуская его подколку мимо ушей, – всех пожилых и уважаемых ведьм вы изгнали, либо уничтожили! Что случилось с Виллет?</p>
<p></p>
<p> – Она-то здесь причем? – не понял я. </p>
<p></p>
<p> – Мы требуем официального ответа по этой ситуации, – Зинаида посмотрела прямо на меня, – или вы не обладаете такими полномочиями? Тогда наш разговор вообще не имеет смысла. </p>
<p></p>
<p> – Госпожа Виллет попала в автокатастрофу, – равнодушно сказал я, – у нее была старая машина, у которой оказалось просроченное на два года ТО. Отказали тормоза, и бедная Виллет вылетела на полной скорости с трассы и упала в реку. Что с ней случилось? Вы знаете ответ. Она утонула. </p>
<p></p>
<p> – Это ложь, – прошипела рыжая, – все знают, что вы убили ее. </p>
<p></p>
<p> – Какие ваши доказательства? – с глупой улыбкой спросил я, – где они?</p>
<p></p>
<p> – Мы не смогли найти Виллет в море забвения, – сухо заметила Зинаида, – а это значит, что она была иссушена в реале, и мы все знаем, какой человек способен на подобное. </p>
<p></p>
<p> – Херня, – я махнул рукой, – старушка была истощена войной и возрастом. Весь свой свет сливала на молоденьких девочек. Сморщенная лесбиянка. Но вы ведь это и без меня знаете. У нее же целый гарем был. Неудивительно, что после трагический гибели она просто не смогла преодолеть море. Уверен, что ее сожрали лярвы. </p>
<p></p>
<p>Ведьмы замолчали, потому что крыть им было нечем. Никаких доказательств, кроме фотографий посиневшего тела Виллет, они не видели. Ее машину достали из реки, и теперь она гниет на парковке ГИБДД, а хозяйку во всем правилам сожгли на кроде. Это было полтора месяца назад. </p>
<p></p>
<p> – Мы можем вам дать время чтобы подумать, – сказал я. </p>
<p></p>
<p> – Нет, – властно сказала, как отрезала Зинаида, – мы не будем с вами сотрудничать. Никогда! </p>
<p></p>
<p> – Тогда вы навсегда останетесь клубом по интересам, – хмыкнул я, – ведь за попытку создать собственный ковен вас ждет жестокая расплата. И вы сами знаете это. </p>
<p></p>
<p> – Если бы вы сделали общее заявление о том, что хотите воссоздать ковен, – вздохнул Олег, – тогда все было бы совсем иначе, но теперь уже нет. Еххи внесла свое предложение в совет ведьм, и ее поддержали. </p>
<p></p>
<p> – Что? – удивилась Зинаида. </p>
<p></p>
<p> – А вас не уведомили, – нагло улыбнулся я и достал из плаща мятый конверт, пахнущий лавандой, – потому что вы не состоите в совете. У вас же нет ковена. Поэтому вот вам официальная бумажка. Так что все по уму. Не подкопаешься. </p>
<p></p>
<p> – Это отвратительно! – Зинаида не выдержала и протянула руку за конвертом. Она взяла его дрожащими пальцами, будто мерзкое насекомое и вскрыла острым ногтем. Быстро пробежала глазами по тексту и изменилась в лице. Меня эти пертурбации позабавили. Ну а что они хотели? Старые клюшки. Что все само собой образуется? Сначала сдали ковен и своих ведьм, прогнулись под неприятеля. Закрылись. Они, небось, надеялись, что в будущем все образуется, и они снова вернутся на прежние теплые места? Э, нет. В магическом обществе так не бывает. У нас же не политика и не госаппарат, где обосрался, а тебя еще повыше посадили. У нас сразу пинком под жопу или иссушение. </p>
<p></p>
<p> – Вон! – Зинаида встала и демонстративно принялась рвать письмо на мелкие кусочки, – убирайтесь! Немедленно!</p>
<p></p>
<p> – Да зачем вы так расстраиваетесь? В вашем-то возрасте такие нервные срывы непозволительны, – я с улыбкой встал из-за стола. </p>
<p></p>
<p> – Мы плевать хотели на ваш ковен и законы! – рыжая тоже подскочила, – вот увидите…</p>
<p></p>
<p> – Увидим что? – с легкой угрозой спросил я, – всю вашу ярость? Убивать нас будете? Хотите объявить нам войну? Давайте, и она закончится здесь же. Я иссушу вас всех к херам собачьим прямо сейчас, если вы не заткнетесь. И ты, рыжая идиотка, будешь первой. </p>
<p></p>
<p>Я сунул руку в карман, и ведьмы вскрикнули и повскакивали со своих мест. Наверное, подумали, что я сейчас достану пистолет и положу их тут всех. Ну, может быть, в девяностые так вопросы и решались, но сейчас уже двадцатые годы другого века. Конечно, в глуши и такие разборки бывают, но мы же культурные, поэтому я вынул несколько визиток и картинно швырнул их на стол.</p>
<p></p>
<p> – Если передумаете, просто позвоните, – мирно сказал я, – спасибо за встречу. Ах, да. Чуть не забыл одну маленькую вещь спросить. Где корона вашего ковена? По законам вы должны передать ее нам, чтобы новая королева смогла продолжить традицию. </p>
<p></p>
<p> – Нет у нас короны, – зло прошипела рыжая, – ее у нас забрали.</p>
<p></p>
<p> – Кто? – строго спросил Олег.</p>
<p></p>
<p> – Сантьяго, – Зинаида взяла себя в руки и села за стол, – корона у него. Он хотел пересоздать ковен в будущем, но был назначен в Москву. Планы изменились. В каком-то смысле, он обманул и нас. И я понятия не имею, где он ее спрятал. </p>
<p></p>
<p> – И узнать это будет невозможно, потому что ходят слухи, будто именно ты убил Сантьяго! – воскликнула рыжая, – а значит, наша корона, потеряна навсегда!</p>
<p></p>
<p> – Спасибо, дамы. Счастливо оставаться. И да, в следующий раз не забудьте нам предложить чаю. Я люблю черный, а мой друг зеленый. Ариведерчи, – попрощался и направился к выходу из квартиры.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 4 Дикие маги</h2>
<p></p>
<p> — Но как все-таки погибла Виллет? – спросил меня Олег, пока мы шли по набережной Обводного канала. В этот раз мы покинули свои тела и поставили четкую задачу – добраться до Медного всадника без каких-либо приключений. </p>
<p></p>
<p> – Ну ты же уже слышал, – улыбнулся я. </p>
<p></p>
<p> – Сережа. От этой истории с отказавшими тормозами пахнет подлогом за версту. </p>
<p></p>
<p> – Есть заключение механика. Экспертиза. Все дела. </p>
<p></p>
<p> — Сережа, — агхори остановился, — ты меня за дурака не держи. Я прекрасно знаю, как в нашей прекрасной стране можно обходить любые законы. Хитрожопые люди думают, что обманывают систему, даже не догадываясь, что все эти дырки были оставлены специально для тех, кто имеет кучу денег. А если добавить сюда еще и человеческие жадность и глупость, то получится вообще идеальный коктейль. Любая подпись подделывается, любой служитель закона подкупается либо запугивается. Принципиальных просто убивают. И никто не найдет ни убийц, ни заказчиков. Такой вот у нас социум. Страшно? А куда деваться? Что делать?</p>
<p></p>
<p> – Не переходить им дорогу, не привлекать к себе внимания. Казаться полными идиотами – бесполезными и беспомощными, — ответил я.</p>
<p></p>
<p> – Это тебе Данила сказал, да? Что же ты тогда сегодня на ведьм наехал? Бедные старушки небось до сих пор ссутся под себя. Хотя не спорю, ход с визитками был эффектным. Ведьмы подумали, что ты щас ствол вынешь, поубиваешь всех, а потом изнасилуешь. И только в такой последовательности. </p>
<p></p>
<p> — Так вот ты какого обо мне мнения? — усмехнулся я. </p>
<p></p>
<p> – Я — нет, а они — да. Ты, Серега, просто не знаешь, какие о тебе слухи ведьмы распустили. </p>
<p></p>
<p> — Ты про Еххи? </p>
<p></p>
<p> -- И не только она. Все сновидческое сообщество магов думает, что ты конченный ебанат. </p>
<p></p>
<p> – Это разве плохо?</p>
<p></p>
<p> – Как посмотреть. С одной стороны, никто не захочет к тебе лезть, прекрасно понимая, что может помереть, а с другой – ты лишаешься какой-либо поддержки. Но мы отвлеклись от темы, Сергей. Скажи мне, только честно, это ты убил Виллет?</p>
<p></p>
<p> – Нет. Не я, – этот разговор был мне неприятен, – надеюсь, ты осознаешь, что если узнаешь правду, то будешь обречен молчать до конца дней своего скафандра. Иначе я приду за тобой. </p>
<p></p>
<p> – Конечно, – гоготнул агхори, – я даже сопротивляться не буду. Тайны сближают людей. </p>
<p></p>
<p> – Аварию устроил Вадим. Это он нахимичил что-то с машиной. </p>
<p></p>
<p> – Я так и думал. А потом вы иссушили ее в Море забвения? </p>
<p></p>
<p> – Да. Но поверь мне, там уже почти нечего было иссушать. Еххи схватила эту призрачную субстанцию за шею и швырнула в Бездонную лужу. </p>
<p></p>
<p> – Жестко, – Олег поморщился, – из нее даже иномирцы не всегда могут выбраться. Самая глубокая яма – источник пиявок. </p>
<p></p>
<p> – Еххи никогда никого не прощает.</p>
<p></p>
<p> – И правильно делает. Если бы она была бесхребетной белой ведьмой, то уже гнила бы на кладбище. Зато теперь она разобралась со всеми своими врагами и заслужила уважение и страх всех магов Москвы. </p>
<p></p>
<p> – В общем, мы стараемся придерживаться официальной версии, – напомнил я. </p>
<p></p>
<p> – Конечно, Серега. Конечно. Я прекрасно понимаю, что ты будешь моим палачом, если я брякну об этом кому-либо, но подумай сам. Кто мне поверит? Я же предатель. </p>
<p></p>
<p> – Тоже верно, – согласился я. </p>
<p></p>
<p> – Мне, кстати, понравилось как ты там выступил. У Зиночки. Когда ты сунул руку в карман, эти курочки закудохтали и подскочили. Они думали, что ты достанешь ствол и начнешь шмалять их одну за другой. </p>
<p></p>
<p> – Честно, я даже не думал об этом. У меня там визитки лежали. Пистолет я оставил дома. </p>
<p></p>
<p> – Но все равно получилось весьма эффектно. Старушки аж оживились. Ты должен их понимать. Они пережили девяностые в не лучшие свои годы. Тут же вообще кошмар творился. Трупы находили каждый день, пока шел передел. </p>
<p></p>
<p> – Угу. Недаром даже сериал сняли – “Бандитский Петербург”. </p>
<p></p>
<p> – Я его не смотрел. Как-то стараюсь не умножать дерьмовые ощущения от реала, – признался Олег, – мне всего этого беспредела хватило в свое время, а дрочить на него, смотря сериалы, или ностальгировать – увольте. Дерьмовое было время, как ни крути. Сокрушаться по тем временам могут либо дегенераты, либо подонки. </p>
<p></p>
<p> – Ты слишком категоричен, – заметил я, – просто забей. Зачем тебе помнить все это? </p>
<p></p>
<p> – Ты уже не застал, да?</p>
<p></p>
<p> – Да, проскочил, к счастью. Максимум, что застал – это гопников и вопросы “Ты с какого района?”. До взрослых разборок с автоматами не успел дорасти, но вот брат друга застал. </p>
<p></p>
<p> – И как?</p>
<p></p>
<p> – Он пытался тогда замутить с братками бизнес по добыче никеля на местном шлакоотвале, – ответил я, – поднялся очень быстро. Начал строить коттедж, аж в три этажа. А потом его на улице Сорокина ребята из “Калашей” положили, прямо на светофоре. Восемьдесят пять пуль в “Волге” насчитали. Он как раз хотел купил себе бронированный “Гелик”, но не успел. Но жил хорошо. Бабы сочные, реки казахстанской водки, цепи золотые, братва ровная. </p>
<p></p>
<p> – Только вот недолго, – хмыкнул Олег, – а поделился бы вовремя с кем надо, сейчас бы депутатом был. </p>
<p></p>
<p> – Не без этого, – согласился я, – коттедж его, кстати, так и стоит на въезде в город. Пустой. </p>
<p></p>
<p> – Памятник эпохи, не иначе. И скольких их таких? Тысячи. </p>
<p></p>
<p> – Зато надгробие шикарное вышло. Он в полный рост на фоне “Гелика”. Целиком машину слепили. </p>
<p></p>
<p> – В надежде, что хоть там, в загробном мире он его получит, – Олег рассмеялся, – вот же дикий у нас народ, да, Серег? Словно египтяне. Ладно хоть баб его вместе с ним не похоронили, да братков до кучи. А то вдруг ему там одному скучно будет? </p>
<p></p>
<p>Мы дошли до портала посреди канала, и в этот раз я сиганул без какого-либо страха. Бывали, знаем. Чего тут стрематься? Другая сторона Питера приняла нас, и я взмыл высоко вверх. Дома закружились вокруг меня в стремительном танце, и я потерял контроль. Где-то сбоку комично бултыхался Олег. Нас словно затянуло в невидимый смерч, хотя в прошлый раз такого не было. Затем прогремел мощный хлопок, и я оглох и ослеп одновременно. Последовал сильный удар, и я почувствовал, как под коленями трещит и ломается шифер. На крышу забросило. Вот жеж! Так как я ничего не видел, то сразу же принялся ощупывать собственное тело, а затем и поверхность на которой оказался. Теплый шифер, волнистый. Серый. Точно, он же серый обычно. И тут я его увидел. Его контуры проявились в полной темноте, и зрение стало возвращаться. Все правильно. Мне удалось уцепиться за образ, воспоминание о предмете, и он стал толчком для возвращения осознанности. Затем я протер глаза и увидел, что валяюсь на крыше высокого старого здания. Олег был рядом. Он уже встал и внимательно смотрел на пылающий гигантский костер, вокруг которого с диким визгом носились странные тени. </p>
<p></p>
<p> – Это еще что такое? – спросил я, подходя к агхори и указывая на пламя, пожирающее небо на соседней крыше. </p>
<p></p>
<p> – Сборище какое-то, – тихо ответил он, – видимо, местные маги и сновидцы решили устроить праздник. </p>
<p></p>
<p> – А в честь чего? </p>
<p></p>
<p> – Да какая разница? Одно ясно – нам нужно спускаться. </p>
<p></p>
<p> – То есть мы не присоединимся к всеобщему веселью? – уточнил я.</p>
<p></p>
<p> – Нет. Это может быть опасно даже для нас, – ответил Олег, – ведь там дикие маги и это их шабаш. </p>
<p></p>
<p> – Это еще кто такие? – удивился я, – почему они дикие? </p>
<p></p>
<p> – Потому что не состоят ни в каких организациях и собираются нечасто. Я про них только слышал, да встречал здесь пару раз. Обычно они настроены весьма агрессивно. Хотя проверить это ты сможешь прямо сейчас, – Олег сделал шаг назад и кивнул в сторону. Я повернулся туда и сразу увидел сгусток тьмы, который медленно приближался к нам. Он постепенно трансформировался в человеческую фигуру в длинном плаще с глубоким капюшоном. Внутри никого не было, но тут мне на помощь пришло второе зрение. Благодаря ему я сразу увидел, что это сновидец, причем весьма яркий. </p>
<p></p>
<p> – Кто вы такие? – властно спросил этот тип в плаще и вытянул руку, которая стала превращаться в длинное и зазубренное лезвие. </p>
<p></p>
<p> – Это страж шабаша, – подсказал мне Олег, – они охраняют периметр. </p>
<p></p>
<p> – Но как нас сюда занесло? – спросил я, не обращая внимания на грозного сновидца, который продолжал к нам приближаться. </p>
<p></p>
<p> – Свет. Его здесь настолько много, что он, видимо, влияет на точки перехода, – агхори пожал плечами и начал отходить, – пойдем. Не стоит ввязываться в этот блудняк. </p>
<p></p>
<p> – Кто вы такие? – теперь уже грозно спросил страж, и его вторая рука тоже превратилась в лезвие. </p>
<p></p>
<p> – Да уходим мы, уходим, – быстро сказал я, но уже было понятно, что нас так просто не отпустят. Рядом со мной взвилось змеей зеленое пламя, и из него выскочила женщина в красной мантии. Выглядела она жутковато, хотя бы потому, что посередине лба у нее был еще один фиолетовый глаз. Густая ярко-красная шевелюра больше походила на огонь. </p>
<p></p>
<p> – Да вы опытные дримеры! Вон как светитесь. Неужели вы уже успели подкрепиться где-то перед праздником? – весело спросила она, и страж опустил руки-лезвия. </p>
<p></p>
<p> – Пойдемте, – весело предложила женщина, – не стоит нас бояться. Мы открыты для всех. Вы же проездом, да? </p>
<p></p>
<p> – Так и есть, – кивнул я. </p>
<p></p>
<p> – Замечательно. И откуда вы?</p>
<p></p>
<p> – Из Воронежа, – тут же солгал я, – приехали в гости к другу, он рассказал нам как найти портал, но мы и знать не знали, что у вас сегодня праздник. </p>
<p></p>
<p> – О да! Сегодня прекрасная ночь! Пиршество света! Пусть вы и полные, но вам все равно стоит присоединиться к нашему торжеству. Если вы ни с кем, значит, вы с нами! </p>
<p></p>
<p>Я пожал плечами, и трехглазая особа взяла нас с Олегом за руки и прыгнула высоко в небо, чтобы приземлиться уже у костра. На мгновение я обомлел – настолько огромным он оказался. Но еще большее удивление вызывало то, что он состоял из чистого света. Источник. Но как? Прямо здесь? В Петербурге? Ерунда какая-то. Я вопросительно посмотрел на нашу спутницу, и та с радостью пояснила. </p>
<p></p>
<p> – Этот источник мы создаем сами. В этом и заключается смысл шабаша. Мы приносим свои дары и жертвы. Наш свет становится общим, а потом мы все получаем его в равном количестве. Это помогает выживать слабым и делает сильных еще сильнее.</p>
<p></p>
<p> – Прямо коммунизм, – буркнул я и прикинулся рассматривать собравшийся здесь сброд. На самом деле народу было не очень-то и много. Может быть человек тридцать или сорок, но вели они себя так, будто их здесь была тысяча. Громкие вопли раздирали темное небо на лоскуты, а крыша под ногами ходила ходуном от танцев безумных дикарей. Пестрые, одетые как попало, дикие маги пели песни, матерились, орали, танцевали и занимались сексом никого не стесняясь. Я смотрел на все это с легкой долей иронии. Таким меня не удивишь. Хотя еще пару лет назад подобная вечеринка точно оставила бы негативный след в моей психике. </p>
<p></p>
<p>В толпе я также заметил и рогатых ребят. Инферналы. Они держались чуть особняком и смотрели на всех свысока. Да, я попал на настоящий шабаш с какими-то придурками. Он в корне отличался от наших, смахивающих на встречу свингеров-интеллектуалов, и больше походил на средневековые сюжеты гравюр. Не удивлюсь, что раньше так все и было, а какой-нибудь случайно осознавшийся и затянутый на такое пиршество инквизитор ехал кукушкой до конца дней своих и отправлял на костер всех подряд. Мне это, конечно, не грозило. </p>
<p></p>
<p>Демоны расступились, и я увидел как один из них – здоровенный и могучий как бык, тащит на веревке странное существо, отдаленно похожее на круглого морского ежа. Создание не сопротивлялось, да и вообще вряд ли обладало разумом. Демонюга швырнул это нечто в костер, и тот отозвался низким гулом, который прошел сквозь нас и заставил меня вздрогнуть. Толпа радостно закричала и задергалась. </p>
<p></p>
<p> – Мы приносим в жертву тех, кто был рожден для этого! – весело пояснила  трехглазая дикарка и подмигнула мне. Выглядело это жутковато, поэтому я быстро отвернулся и посмотрел на Олега. Тот совершенно равнодушно взирал на происходящий вокруг нас хаос. Он уже отпустил руку ведьмы и сел на крышу, скрестил ноги и попытался отрешиться. Его никто не трогал, видимо, считали за своего, ибо он тоже выглядел жутковато. Трехглазка принялась дергать меня за руку, явно желая моего внимания. </p>
<p></p>
<p> – Да что тебе надо? – недовольно спросил я и повернулся к ней. </p>
<p></p>
<p> – Ты очень вкусно пахнешь. Мне кажется, что мы должны присоединиться к тем веселым ребятам – женщина кивнула в сторону нескольких совокупляющихся пар. </p>
<p></p>
<p> – Прости, но я тебя не знаю, – усмехнулся я, пытаясь аккуратно убрать руку. </p>
<p></p>
<p> – И что? Я тебя тоже! Какое это имеет значение? Мы же не в реале, полном социальных запретов и блоков. Здесь можно творить все, что угодно! Или ты не маг?</p>
<p></p>
<p>Звучало это как банальная проверка “на слабо”, но я прекрасно понимал, что нельзя идти на поводу у этой странной ведьмы. </p>
<p></p>
<p> – Почему у тебя три глаза? – прямо спросил я. </p>
<p></p>
<p> – Потому что я открыла его, дурачок! – весело воскликнула ведьма, – могу и тебе открыть. </p>
<p></p>
<p> – Спасибо, обойдусь, – ответил я и услышал знакомый крик. Это заставило меня резко выдернуть руку и сделать шаг в сторону. Пока я отвлекался на похотливую дикарку, народу прибавилось. Появились черные псы и голый мужик в красном берете. Собаки тащили по крыше отчаянно кричащего и сопротивляющегося парня. Того самого, которого я спас от них вчера. Того, к кому пытался попасть этой ночью, но не смог. Наверное, его заблокировали охотники. </p>
<p></p>
<p> – И его тоже принесут в жертву? – спросил я, скорее самого себя, но передо мной вновь появилась трехглазка.</p>
<p></p>
<p> – Конечно. Он же супербатарейка. Его специально светом пичкали. Псы так часто делают. Находят какого-нибудь оккультиста-неудачника, но с большим потенциалом. Прикидываются посланниками сатаны, подписывают с ним контракт и начинают качать светом. </p>
<p></p>
<p> – Это дает человеку весьма необычный приток сил, а реальность вокруг него тоже начинает изменяться в лучшую сторону, – сказал Олег, который встал и уже стоял рядом с нами, – но рано или поздно за все приходит расплата. </p>
<p></p>
<p> – А он останется в живых после того как шагнет в этот костер? – уточнил я. </p>
<p></p>
<p> – Да какая тебе разница? – волосы ведьмы ярко вспыхнули, – с каких пор тебя интересуют жизни обычного быдла?</p>
<p></p>
<p>Парня уже подтащили к костру, и я видел, как собаки превращаются в людей. Дикие псы. Кто вообще все эти нелюди, что собрались здесь? Почему я не встречал таких в Москве? Может быть, потому что не искал? Не до того было. Хватало разборок с ведьмами, артефакторами да демонологами? Подташнивало от обилия иномирцев в Лимбе? Что я упустил? Я еще раз окинул взглядом всех собравшихся. И это маги? Те, на кого я должен стать похожим? И чем они лучше-то? Тем, что батарейки сжигают в световой печке? Или что трахаются пачками да бухают как скоты? Это и есть магия? Иллюзия свободы, подаренная фальшивым ощущением силы. Даже не их собственной. Нет. Я точно не хочу быть таким. И что делать? Паренька я точно не спасу – с такой толпой мне не размахаться без моих любимых игрушек, оставшихся в Москве, а убивать всех подряд просто так – это признак настоящего маньяка, а не мага. Значит, будем импровизировать. </p>
<p></p>
<p>Я подмигнул Олегу и тот, тяжело вздохнув, закатил глаза. Кажется, он все понял. </p>
<p></p>
<p> – Рагни, я на тебя рассчитываю, – шепнул я и схватил ведьму, стоящую прямо перед собой. Прижал ее к себе что было сил, а потом резко бросил ее через себя с прогибом. Отличный суплес вышел. Женщина вошла головой прямо в крышу и виртуальная реальность не выдержала. Я ощутил вибрации и понял, что немного перегнул палку. Я надеялся, что ведьму выбьет, но нет. Она вошла по пояс в текстуру крыши и застряла, как некоторые тупые спрайты в Ардении. Трехглазка беспомощно махала голыми ногами в воздухе, демонстрируя белоснежные ягодицы. Шабаш замер. На нас смотрели десятки глаз. Я себя почувствовал настоящим фокусником на манеже. Слышен был только нетерпеливый гул костра, жаждущего поглотить следующую жертву. </p>
<p></p>
<p> – Вот такой я маг! – громко крикнул я, тщательно прицелился, и зарядил по дрыгающейся голой жопе смачного пенделя. Подошва ботинка с чмокающим звуком робкого поцелуя вошла в мягкую плоть, и ведьму аж подбросило. С визгом она пролетела сквозь толпу и попала точно в костер. Ну а что? Трехглазка сама сказала, что не имеет никакого значения, в огне света ты или нет. Подумаешь?</p>
<p></p>
<p> – Вот это удар! Да! – я довольно потер руки, – сам Пеле бы мне позавидовал. </p>
<p></p>
<p> – Я узнал тебя, сука! – заорал пес-гопник, – ловите его!</p>
<p></p>
<p>Я обернулся, но Олега уже не было. Смылся под шумок. Молодец. Я за него спокоен. Главное теперь самому свалить, а не попасться в лапы к этим просветленным. </p>
<p></p>
<p> – А-а-а! – завопила толпа, и все маги бросились ко мне, но я сделал сальто назад, создал огненную стену и спрыгнул с крыши. Бежать. Куда? К порталу не выйдет. Они точно знают, что я побегу туда. А значит, надо идти в центр города. К Медному всаднику, к кому же еще? </p>
<p></p>
<p>Я побежал по проспекту, даже не смотря по сторонам. За мной радостно улулюкая неслись дикие маги. Я даже не оглядывался. Рядом со мной засверкали росчерки молний и вспышки фаерболов. Не догонят. Я бежал что было мочи, а потом свернул на узкую улицу. Увы, я не успевал читать названия, а в таком ритме мне было не до воспоминаний. Город превратился в серую кашу из верениц улиц и монолитного полотна домов. Внезапно передо мной возник автобус. Он мчал прямо на меня, и я отчетливо увидел за его рулем одного из псов. Он довольно улыбался и давил на гудок. Затем врубил дальний свет в попытке ослепить меня, но не тут-то было. Я прикрыл глаза руками и сиганул прямо в лобовое окно. Стекло вокруг меня проплавилось. Я схватил мага за шиворот куртки и потащил за собой. Я находился в каком-то безумии. Света во мне было столько, что само пространство вокруг нас начало искажаться. Поручни гнулись во все стороны, а сиденья сами срывались с мест и выпрыгивали в окно. Все это длилось одно мгновение, прежде чем я проскочил сквозь идиотский автобус и перехватив мужика за кадык, поднял его высоко вверх. </p>
<p></p>
<p> – Да кто ты такой! – с ненавистью спросил он.</p>
<p></p>
<p> – Охотник на читеров, мать твою! – ответил я с безумным смехом и швырнул это отребье под ноги своим преследователям. Затем я подскочил к фонарю, вырвал его из земли и принялся орудовать как бейсбольной битой, отбивая все посланные в меня заряды. Особенно весело отлетали шаровые молнии – они прыгали как резиновые мячики и взрывались, рассыпаясь в воздухе радужными конфетти. Искры сыпались в нестройные ряды наступавших и обжигали их. </p>
<p></p>
<p>На меня набросились трое типов в плащах с руками-лезвиями, но отмахаться от них не составило труда. Фонарный столб мелькал в моих руках как тростиночка, а сам я такие кренделя акробатики выписывал, какие никогда не смог бы осуществить в реальной жизни. </p>
<p></p>
<p>Конечно, мои преследователи быстро поняли, что взять меня будет непросто, и потому решили навалиться всем скопом. Это было очень опасно, потому что я бы точно не справился с такой толпой. Именно в этот момент я отбросил фонарный столб в сторону и превратился в Рагни. Волк перехватил управление телом и тут же принялся увеличиваться в размерах. Это произвело настоящий ужас на диких магов. </p>
<p></p>
<p> – Фазовый волк? Здесь? – воскликнул кто-то, – охренеть!</p>
<p></p>
<p>Рагни зарычал, выпустил щупальца, а затем развернулся и одним прыжком оказался на крыше. </p>
<p></p>
<p> – Иллюзия! Не может этого быть! Что он здесь забыл? Нас просто захотели напугать! – надрывалась “Красная шапочка”, – ловите его!</p>
<p></p>
<p>Однако я уже мчался по крышам домов, время от времени добавляя фазового ускорения. Да, за мной бросились в погоню, но уже не все, да и не с былым напором. Я уже и не оглядывался. Рагни все решал сам. Он уже видел странную серую пелену, разделяющую часть города и направился к ней. Судя по недовольным воплям сзади – это было правильное решение. </p>
<p></p>
<p> – Стой! – кричал пес-гопник. </p>
<p></p>
<p> – Не смей! – надрывалась “Красная шапка”, но нас было не остановить. Уже совсем скоро все эти идиоты остались позади, а мы спрыгнули с крыш. Серая пелена стояла прямо перед нами, и Рагни недоверчиво замер. Да, я тоже не понимал, что это такое. Граница сна? А что за ней? Не очень-то она и похожа. И ощущение от нее нехорошее. Наверное, наши преследователи правы – эта штука опасная. Я присмотрелся и увидел сквозь нее силуэты кустов и деревьев. Вообще ничего не понятно. Я выскочил из тела Рагни, и тот покачал головой. </p>
<p></p>
<p> – Эта граница кажется мне опасной, – сказал он, – просто предчувствие, но я не знаю, верить ли ему. </p>
<p></p>
<p> – Всегда верь своим ощущениям, особенно если они возникают в нестандартных ситуациях, – сказал я и бросил быстрый взгляд назад. Там загорелась одинокая и далекая фара. Мотоцикл? Неужто кто-то из преследователей уже оказался здесь? Мы вроде бы солидно так оторвались. Но не тут-то было. Я резко обернулся и увидел двоих стражей шабаша вместе с псами. Самые быстрые уже тут. </p>
<p></p>
<p> – Вот ты и добегался! – голый чувак в красном берете довольно потер руки, – скажи, зачем ты таскаешь с собой спрайт фазового волка? Это твой фетиш, да? И откуда ты вообще о них знаешь? </p>
<p></p>
<p>Я начал медленно пятиться к неведомой границе, и та словно почувствовала мое приближение. Холодная волна прошла сквозь всех нас, и мир перед моими глазами стал черно-белым. Исчезли все краски и запахи. Повеяло тленом и плесенью. Зато теперь я отчетливо увидел, что все мои противники не так опасны как я думал. Да, ни один из них не собрал все источники света. Даже этот придурок в беретике. Вот он-то сейчас и огребет самым первым. </p>
<p></p>
<p> – Вы, как посмотрю, все никак не успокоитесь, – кровожадно сказал я.</p>
<p></p>
<p> – Ты нарушил ход праздника! Осквернитель шабаша. И ты горько пожалеешь о содеянном! – почти прогавкал здоровенный пес, – по правилам церемонии мы схватим тебя и бросим в костер. Твой свет станет нашим!</p>
<p></p>
<p> – А харя не треснет? – рассмеялся я, – вы же даже не знаете с кем имеете дело, ушлепки! Посмотрите на себя. Вы же бездари. Пустышки. Ни один из вас вообще не может называться магом. Вы не собрали все источники света. Застряли тут и как убогие падальщики охотитесь на тех кто слабее. Разве не так? Но сейчас я вам покажу настоящую магию. </p>
<p></p>
<p> – Ты поплатишься за свои слова, кем бы ты не был! – гневно выкрикнул голый мужик и выхватил из ниоткуда кухонный ножик. Тот самый артефактный, что я уже видел. Не знаю, успел бы он его применить, но тут раздался рев мотоцикла, и пулеметные очереди трассерами расчертили пространство между нами. Все противники тут же отскочили назад, а рядом со мной возник здоровенный байк, который словно только что прикатил с другой планеты, пережившей апокалипсис. Да и назвать эту двухколесную конструкцию мотоциклом можно было только с натяжкой. Колеса широченные, как у военного вездехода, весь обшит листовой броней. Спереди паровозный отвал с шипами и лезвиями, а по бокам торчат пулеметы. </p>
<p></p>
<p> – Прыгай! – раздался женский голос, и я не стал долго думать. Впервые в этом городе кто-то решил придти мне на помощь. Я мигом очутился на крошечном заднем сиденье и поставил ноги на подножки, которые выдвинулись сами по себе. </p>
<p></p>
<p> – Держись! – приказала незнакомая девушка, и я схватил ее за талию, потому что тут просто не за что было держаться – ни ручек снизу, ни ремня поперек сиденья. Вообще ничего. </p>
<p></p>
<p>Мотоцикл заревел как дикий зверь и рванулся вперед, оставляя за собой вспученный асфальт и полыхая огнем из выхлопных труб. Рагни догнал нас и тут же оказался внутри меня. Давно я не ездил на байках вторым номером. Очень давно, да и не принято как-то в байкерских кругах мужикам вдвоем на одном моте кататься. Если крутого бородатого мужика в жилете спросить, а ездил ли он двойкой, он смущенно улыбнется, словно вспомнит нечто смешное и приятное, а потом с каменным лицом ответит – “нет!”. </p>
<p></p>
<p> – Куда мы едем? – громко спросил я, прижавшись к мотоциклистке. </p>
<p></p>
<p> – Не кричи так, а то я оглохну! – ответила она, прибавляя газу, – нам нужно покинуть этот остров. </p>
<p></p>
<p> – Но все мосты разведены! – возразил я. </p>
<p></p>
<p> – Для нас это не проблема. Или ты никогда не ездил на мотоцикле?</p>
<p></p>
<p> – Как-раз таки ездил и поэтому говорю, что будут трудности, даже если сделать поправку на сон. Этот мастодонт не перелетит через разведенный мост, а врежется в его основание или просто не долетит до другого берега. </p>
<p></p>
<p> – Значит, мы его немного изменим!</p>
<p></p>
<p>Понятно. Сновидческая трансформация на ходу. Достаточно сложный навык даже для продвинутых сновидцев. Заключается в банальном изменении предмета, с которым ты сейчас непосредственно работаешь. И одно дело менять там палочку в руках или спрайта, с которым говоришь и совсем другое – мотоцикл, на котором ты уходишь от погони. Да, моя спасительница – опытная сновидящая, и я уже знаю кто это. Я догадался по цвету ее черных, как смоль, волос и дубовой жесткой косухе, за которую я сейчас держусь. </p>
<p></p>
<p>Звук двигателя начал меняться. Он стал более звонким и дерзким, с металлическим визгом. Исчезли пулеметы и массивные колеса. Я только успевал замечать, как от нас отваливаются ненужные запчасти. Всего несколько секунд, и вот под нами уже спортивный аппарат. Мы неслись через ночной Петербург, а где-то впереди маячил светящийся разведенный мост. Позади выли полицейские сирены, и на мгновение я потерял ощущение сновидения. Настолько все происходящее казалось мне реальным. </p>
<p></p>
<p> – Ты точно прыгнешь? – спросил я у девушки и почувствовал, что она нервничает. Это страх. Обычный, человеческий страх перед тем, чего ты никогда не делал.  </p>
<p></p>
<p> – Не знаю. Хочешь попробовать сам? – неуверенно спросила она.</p>
<p></p>
<p> – Давай. Не волнуйся, я умею водить такие агрегаты.</p>
<p></p>
<p> – Но как мы поменяемся местами? До моста осталось несколько секунд.</p>
<p></p>
<p> – Легко! – я закрыл глаза и просто прошел сквозь девушку. Такой трюк я часто проворачивал со спрайтами, но и со сновидцами можно, ведь у них тоже нет физических тел во сне. На мгновение я увидел несколько ярких образов – обрывки воспоминаний девушки, и уверен, что она увидела мои, а руки уже сжимали рукояти. Я прибавил газу и в последний момент поднял мотоцикл на дыбы. И мы бы точно расхерачились о темно-серую плоскость моста, но тут я придал мотоциклу фазовое ускорение, и мы свечой взвились в небо. </p>
<p></p>
<p> – Офигеть! – услышал я радостный вопль юной ведьмы и направил байк вниз. Дорога стремительно приближалась, и посадка оказалась более жесткой чем я думал, но я сумел удержать этот непокорный спортбайк, а затем дал по тормозам. Конечно, настоящий мотоцикл превратился бы в груду обломков, упав с такой высоты, но тем и хороши сны – здесь можно почти все что угодно. Я полностью остановился и заглушил мотор устным приказом. Он меня даже послушался. Ведьма лихо спрыгнула с мотоцикла и сняла шлем. Я же остался в седле и полез за сигаретами. Ну и ночка, черт побери. </p>
<p></p>
<p> – Следила за нами, да? – спросил я, прикуривая щелчком пальцев.  </p>
<p></p>
<p> – Да, конечно, – ответила она, – я знала, что будет световой шторм, но почему-то была уверена, что вы тоже в курсе. В такие ночи опасно переходить через порталы. </p>
<p></p>
<p> – Волков бояться – в лес не ходить.</p>
<p></p>
<p> – Вы чуть не попались, да и натворили кучу дел. Испортили шабаш. Это просто неслыханная дерзость по местным меркам, но ведь тебе плевать, да? – спросила ведьма, бросая шлем на землю. Тот треснул и превратился в стаю черных колибри, которые с жужжанием тут же исчезли. </p>
<p></p>
<p> – Вот именно. Ты, я смотрю, очень догадливая, – усмехнулся я.</p>
<p></p>
<p> – Почему ты так решил?</p>
<p></p>
<p> – Из всего ковена только ты решила нас найти. Значит, в твоей голове еще есть мозги и ты выбираешь правильный путь. </p>
<p></p>
<p> – Офигеть комплимент, – ведьма обиженно скривила личико. </p>
<p></p>
<p> – А звать-то тебя как?</p>
<p></p>
<p> – Оксана. И если честно, то я не собиралась к вам идти. Это меня мать попросила. </p>
<p></p>
<p> – Значит, ты не так умна, как я думал. А маме передай привет. И да, спасибо за мотоцикл, – я повернул ключ, и байк ожил. </p>
<p></p>
<p> – Э-э-э! Ты куда собрался? – не поняла ведьма. </p>
<p></p>
<p> – Ты со мной или нет? Третьего предложения не будет, – строго сказал я.</p>
<p></p>
<p> – Да пропади все пропадом! – Оксана сплюнула на землю и забралась позади меня, – куда мы?</p>
<p></p>
<p> – К Медному всаднику, конечно. Только по пути нужно найти Олега. Надеюсь его не поймали ваши дикари. </p>
<p></p>
<p> – Вряд ли. Этот прокуренный растаман – еще тот пройдоха. </p>
<p></p>
<p> – Он учитель, – важно сказал я.</p>
<p></p>
<p> – О боги Лимба, – прошептала Оксана. </p>
<p></p>
<p></p>
<p></p>
<h2>Глава 5 Первая ведьма и страж портала</h2>
<p></p>
<p>Разбудил меня шум мотоциклетного двигателя за окном. Редкое такое монотонное долбилово, похожее то ли на кашель умирающего, то ли на неприличные звуки больного метеоризмом. Затем раздался гудок, и я проснулся окончательно. Встал с кровати и вышел на балкон в одних трусах. Приехала все-таки. Даже адрес не забыла. Оксана махнула мне рукой и заглушила мотор. Мотоцикл у нее неплохой. Судя по звуку, это все-таки “Харлей”, ну а по очертаниям он тянет либо на “Дайну”, либо на “Спортстер”. Скорее всего, второй вариант. Девушки любят этого худосочного городского хулигана. Оксана отцепила рюкзак с заднего сиденья, сняла шлем и направилась ко входу. Я же пошел искать Олега. Постучал в его дверь, она открылась, а в самой спальне никого не было. Свалил с утра пораньше. К сектантам своим, что ли? Мы еще утром не виделись, но я слышал сквозь сон, что он что-то делал на кухне, да смывал воду в туалете. В дверь раздался звонок, и я пошел открывать. </p>
<p></p>
<p>На пороге стояла Оксана. Она улыбнулась, смерила меня оценивающим взглядом и вошла внутрь. Бросила рюкзак, а шлем положила на стул. </p>
<p></p>
<p> — Так вот ты какая, штаб-квартира нового ковена, – нахмурилась она и скривилась, – выглядит как бомжовская помойка. </p>
<p></p>
<p> – Всегда нужно с чего-то начинать, – брякнул я, – это мы еще часть мусора выкинули. Сама понимаешь, мы люди в этом городе новые. Нам не до шику. </p>
<p></p>
<p> – Выбирали место, чтобы рядом с порталом квартира была, да?</p>
<p></p>
<p> — Да, это все Олег. Он же давно тут живет. </p>
<p></p>
<p> — Давно-то давно, только вот он бывает здесь набегами и совсем не следит за местными дримерами, — Оксана поискала глазами тапочки, а потом просто вытерла кеды тряпкой и прошла в гостиную, – это еще что за убожище? Телевизор? Он вообще работает?</p>
<p></p>
<p> – Без понятия, — ответил я, – все равно мы его не смотрим. </p>
<p></p>
<p> — Правильно. Как шоу сновидцев закрыли, так вообще пропал какой-либо смысл его включать. Это же вы его сняли с эфира?</p>
<p></p>
<p> — Да, – я сел на стул, — шоу было спонсировано серыми. Еххи это сильно не понравилось. Мы даже запускали к ним шпиона, но ее быстро раскусили.</p>
<p></p>
<p> — Еххи, — Оксана произнесла прозвище Жени с особым ударением на первой букве, -- великая королева Московского ковена. Честно, я восхищаюсь ей и хочу познакомиться лично.</p>
<p></p>
<p> – Было бы там чем восхищаться, – хмыкнул я, – обычная склочная красавица с силиконовыми сиськами да скверным характером. А ну да, еще она обожает зеленый цвет и красит все волосы на теле, включая лобок. </p>
<p></p>
<p> – Крутое неделание! – восторженно воскликнула Оксана, – Еххи – это замечательный пример для всех молодых и амбициозных ведьмочек, которые только думают, нужен им ковен или нет. Еххи – тактичная, агрессивная и несгибаемая. Она приняла черную корону в свои руки, когда ковен ждали тяжелые времена. Потеряла подруг и сестер, может быть, даже любовниц, бросила вызов самому Совету и победила. </p>
<p></p>
<p> – Не без моей помощи, прошу заметить.</p>
<p></p>
<p> – Она искусный манипулятор и даже ты попался в ее ловушку. Или ты думаешь, что она тебя не использует? – хитро подмигнула Оксана.</p>
<p></p>
<p> – Все мы друг друга используем, – ответил я, – просто когда это происходит обоюдно, то это не так обидно и часто называется дружбой. Квипрокво, как ни крути. Ковен дал мне тоже немало. </p>
<p></p>
<p> – Согласна. Но теперь ты здесь. И как только Еххи тебя отпустила? Я видела ночью всякие интересные образы. Ну те самые, что передались мне, когда ты прошел сквозь мое сновидческое тело. </p>
<p></p>
<p> – У Еххи есть одна проблема, – честно сказал я, – она меня любит. </p>
<p></p>
<p> – Серьезно? – Оксана от удивления аж рот раскрыла, – вот так номер! Я думала, что такая крутая ведьма как она не может любить кого-либо, ведь любовь – это серьезная помеха практике, а семья тем более. Моя мать, ну ты ее видел на встрече, – уж насколько она добрая, но все равно терпела моего отца ровно двенадцать лет, а потом развелась с ним. Хотя они жили душа в душу. </p>
<p></p>
<p> – Почему?</p>
<p></p>
<p> – Чтобы заняться мной и обучить своему ремеслу. Отец – инженер, работает в приборостроении. Какие ему ОСы? Он вообще ни во что, кроме своих конденсаторов и резисторов не верит. Не понял бы он моего нового графика жизни. С его уходом стало сильно проще – это я уже позже поняла. </p>
<p></p>
<p> – Ну а если бы он был ведьмак? – усмехнулся я. </p>
<p></p>
<p> – Брось. Они только в кино и книжках бывают. Какой ковен позволит мужчине занять место женщины в совете?</p>
<p></p>
<p> – Московский. </p>
<p></p>
<p> – Погоди. Ты серьезно сейчас? – Оксана закинула ногу на ногу, – в смысле, ты на самом деле ведьмак, да?</p>
<p></p>
<p> – Ты же видела мою визитку. Ведьмак Московского ковена. Трахаю, тибидохаю, снимаю, порчу – все дела. </p>
<p></p>
<p> – Я думала, что ты шутишь. Да я была уверена, что ты либо помощник Еххи, как Олег был у Никты, либо ее фамильяр. </p>
<p></p>
<p> – А до вас наши интрижки долго доходят, как я посмотрю. </p>
<p></p>
<p> – Ну так мы не состоим в совете. Информация до нас если и доходит, то зачастую искаженная. Что поделаешь. Во всем виновата эта скряга – Зинаида. Она привела ковен к падению и не хочет признаваться в этом. Наоборот, эта сука думает, что спасла нас всех от уничтожения. Хотя я еще ребенком помню, как она на полном серьезе обсуждала вариант перепривязки Данилы с моей матерью.</p>
<p></p>
<p> – Вот это страсти, – гоготнул я, – не знал о таком. </p>
<p></p>
<p> – Данила был крутой фамильяр и заполучить его мечтали многие ведьмы. Целые схемы прорабатывали, но не вышло. Он ушел тропою сновидений. </p>
<p></p>
<p> – Ага, конечно, – я сделал скорбное лицо, прекрасно осознавая, что, наверное, прямо сейчас Данила сидит у себя в кабинете и попивает кальвадос. </p>
<p></p>
<p> – Значит, ты на самом деле ведьмак. Хорошо, я узнаю о тебе побольше, а то верить совсем левым слухам не хочется. </p>
<p></p>
<p> – А что обо мне говорят?</p>
<p></p>
<p> – Что ты симпатичный и жуткий бабник. А еще ты сошел с ума и убиваешь всех подряд. Иссушаешь в реале. Это правда? – ведьмочка пытливо посмотрела на меня. Интересно сколько ей лет? Двадцать пять, не больше. </p>
<p></p>
<p> – Я думаю, что все это байки, – ответил я, – гипербола. Есть такое слово. Красавцем я себя никогда не считал, да и насчет всего остальное тоже как-то не складывается. </p>
<p></p>
<p> – Так и знала, что врут! Никакой ты не красавец. Волосы жидковатые, лицо обычное. Весь седой, как дед. Брови широкие. Плохо представляю какая баба тебе даст сразу же на ровном месте. Ну а вот насчет безумия. Тут подумать надо. Учитывая, что ты прервал шабаш и нажил себе кучу проблем, даже не знаю, что в твоей голове творится. Может быть, ты просто настоящий маг? Ну, помнишь, как у Кастанеды там было? Живи моментом, ни о чем не жалей. Контролируй глупость. Ты такой, да?</p>
<p></p>
<p> – Почти, – я широко улыбнулся и хотел спросить Оксану про диких магов, но тут в двери защелкал ключ, и на пороге появился Олег. В его руках было аж пять коробок с осетинскими пирогами, а из сумки торчал термос. </p>
<p></p>
<p> – Ты словно знал, что у нас будут гости, – сказал я. </p>
<p></p>
<p> – Конечно. Рассказывайте, как вы ночью добрались до Медного всадника. </p>
<p></p>
<p> – Никак, – ответил я, – не успели доехать. Начался рассвет, и меня выбило прямо с мотоцикла. </p>
<p></p>
<p> – Меня тоже, – подтвердила Оксана, – но этой ночью вы его точно увидите. Если он, конечно, будет на месте. </p>
<p></p>
<p> – Что это значит? – не понял я, – куда он денется? Он же памятник! Или его воруют каждую ночь?</p>
<p></p>
<p> – Сразу видно, что ты недавно в наших краях, но тем неожиданнее будет сюрприз, – рассмеялась Оксана, – а что у вас в термосе? Алкоголь?</p>
<p></p>
<p> – Нет, кофе из кафе. Сам я его готовить не умею, а чай мы не купили, – пояснил Олег, – а ты просто в гости заскочила или все-таки решила вступить в ковен?</p>
<p></p>
<p> – Если честно, то я уже для себя все решила, – призналась девушка, – я не люблю долго думать, особенно когда стоит такой выбор. Остаться с матерью и ее престарелыми подружками, которые уже давно ни на что не способны, или отделиться и попробовать возвыситься в новом ковене. </p>
<p></p>
<p> – Возвыситься, – повторил я, – да ты лихая. </p>
<p></p>
<p> – Да, я избытком скромности не страдаю и четко знаю чего хочу. Я буду либо королевой, либо правой рукой королевы. На другое я не согласна, – гордо сказала Оксана, – в аутсайдерах сидеть не буду. Не такой у меня характер.</p>
<p></p>
<p> – Да я уже заметил, – спокойно сказал Олег, – возможно, что путь изменит тебя. </p>
<p></p>
<p> – А ты так много о нем знаешь? – поинтересовалась ведьма.</p>
<p></p>
<p> – Более чем достаточно, чтобы научить вас ему. </p>
<p></p>
<p> – И когда же мы начнем?</p>
<p></p>
<p> – Когда соберем малый ковен. Вас должно быть минимум трое, – ответил агхори, – вы будете помогать друг другу. И Сергею. </p>
<p></p>
<p> – А он разве не маг? – удивилась Оксана, – сегодня ночью он вел себя вполне по-волшебному. </p>
<p></p>
<p> – Нет. Я не маг, – признался я, – и не факт, что хочу им стать. Дикари меня разочаровали. </p>
<p></p>
<p> – Они тоже не маги, – хмыкнул Олег и принялся разливать кофе по бумажным стаканчикам, которые тоже принес с собой из кафе, – наивные и обманутые легким светом. Я немного знаю о них, потому что старался не пересекаться с ними. Все время тратил на своих ребят, да на Сибирский ковен. Помогал Никте и ее ведьмам. Потому-то я и прозевал эту мерзость у себя под носом, но я в стражи города и не записывался. Это мне не нужно, даже если бы попросили и платить начали. </p>
<p></p>
<p> – Так кто такие эти дикари? – прямо спросил я, – обычные бездари? Почему у них так мало света?</p>
<p></p>
<p> – Потому что они асоциальные твари с завышенным ЧСВ, – пояснила Оксана, – мне тоже не очень-то нравится вся ваша идея с ковеном, но я в отличие от них понимаю, что в одиночку ничего в этой жизни не добиться. Источники света хорошо охраняются, и без помощи других ведьм я их не получу.</p>
<p></p>
<p> – Правильно думаешь, – кивнул Олег и достал первый пирог, – а вот эти ребята думают, что никакие источники им не нужны. Достаточно раз в месяц собираться на шабаши да иссушать батарейки. Но толку-то? Это уже как наркомания. Света хватит на недели две-три, а потом опять ломка по той эйфории. </p>
<p></p>
<p> – Они пытаются собираться вместе, – возразила Оксана, – но у них это плохо получается. Каждый тянет одеяло на себя. Постоянные ссоры на пустом месте. Никакой организации. В итоге, есть мелкие группы полных имбецилов, агрессивных и с высоким самомнением. </p>
<p></p>
<p> – Тем не менее они могут быть весьма опасными, – добавил Олег, доставая широкий нож, похожий на узбекский пчак, – когда происходит что-то, выходящее за рамки их понимания, они сбиваются в стаю, как бродячие псы. </p>
<p></p>
<p> – А вы им хорошо вчера насолили, – согласилась ведьма и хмыкнула, беря кусок пирога из рук Олега.</p>
<p></p>
<p> – Ерунда, – сказал агхори, – шабаш продолжился. Кстати, того паренька все-таки сожгли, Сергей. </p>
<p></p>
<p> – Хреново. Я хотел ему помочь. </p>
<p></p>
<p> – Брось, он все равно был обречен, – махнула рукой Оксана, – в Питере много таких батареек. Да и не умер он. Просто валяется сейчас в реале полумертвый. Выживет. В следующий раз будет думать прежде чем договариваться с Игроком.</p>
<p></p>
<p> – Это тот чмырь в красной шапочке? – уточнил я. </p>
<p></p>
<p> – Нет. Тот голыш и его псы – это шестерки Игрока, – ответила ведьма, – а вы я смотрю вообще ничего о них не знаете, да?</p>
<p></p>
<p> – Нет, – ответили мы с Олегом хором. </p>
<p></p>
<p> – Настоящие маги. Ввязались в битву с теми, кого не знаете, – хохотнула девушка, – вы мне уже нравитесь. Вы такие долбанутые. Прямо как я. </p>
<p></p>
<p> – Да и какая разница кто он, – ухмыльнулся я, – поверь, мы кому только задницы не надирали. Вряд ли этот хрен будет опаснее Никты или Сантьяго. </p>
<p></p>
<p> – Кто знает, – подмигнула Ведьма, – Игрок появился всего около года назад. Он просто мистер инкогнито. Его никто никогда не видел. Ни в реале, ни во снах. Я слышала, что у него очень много денег. </p>
<p></p>
<p> – В реале? – не понял я. </p>
<p></p>
<p> – В Лимбе, епт! – гоготнул Олег, – конечно, здесь. </p>
<p></p>
<p> – И он подкупил некоторых сильных дримеров. Красная шапка как раз один из них. Про него я тоже мало знаю. Слышала, что он приехал несколько лет назад из Севастополя со своими друзьями. </p>
<p></p>
<p> – И они все нашли друг друга. Подобное притягивает подобное. И что этот Игрок делает? Подминает под себя тусовку сновидцев – эзотериков?</p>
<p></p>
<p> – Не знаю, он даже шабаши не посещает, – пожала плечами Оксана. </p>
<p></p>
<p> – Он преследует какие-то пока только ему ведомые цели, но чувствую, что скоро нам придется познакомиться, – Олег тяжело вздохнул, – мы перешли ему дорогу, причем два раза. Вряд ли он из тех, кто прощает такие выходки. </p>
<p></p>
<p> – Мы все равно столкнулись бы с ним, рано или поздно, – возразил я, – до него бы дошло, что мы собираем ковен. </p>
<p></p>
<p> – Но это было бы потом. У нас бы уже были ведьмы, и мы смогли бы дать ему отпор, – не согласился Олег. </p>
<p></p>
<p> – Брось, – отмахнулся я, – этих ведьм учить и учить. Или ты бросил бы их в бой? К тому же этот хер не появляется во снах. Тогда ведьм надо не пути сновидений учить, а отдать на курсы самообороны и купить им по автомату и бронежилету. Тогда больше толку будет. Какая же ты нахрен ведьма, если у тебя “Калаша” нет и боевой подготовки? </p>
<p></p>
<p> – Для этого нам нужны будут фамильяры! – воскликнула Оксана, – вы же поможете нам их найти?</p>
<p></p>
<p> – Ага. Завтра же дам объявление на “Авито”, – отрезал я, – так и напишу. Потомственной ведьме, наглой и эксцентричной стерве, нужен ответственный и красивый фамильяр. Кандидат в мастера спорта по боксу и участник стрелкового клуба, наличие личного автомобиля бизнес-класса и полный комплект категорий приветствуется. </p>
<p></p>
<p> – А что взамен? – подмигнул Олег.</p>
<p></p>
<p> – Взамен его не будут гнобить по выходным. Может быть, но это не точно. А так он будет страдать и днем и ночью. </p>
<p></p>
<p> – Да неправда это! – нахмурилась Оксана, – я вот своего любить буду. </p>
<p></p>
<p> – Все вы так говорите, а потом ошейник на шею, кольцо на палец, душу пополам – и черт от вас даже после смерти отделаешься! – гоготнул я, и ведьма насупилась. Она замолчала, и я понял, что она немного обиделась. Пусть. У нас тут будут жесткие правила. Вычитать будем на раз. Иначе никак. </p>
<p></p>
<p> – Ну и как она тебе? – спросил Олег, когда мы вышли с ним на балкон, чтобы посмотреть, как ведьма седлает своего железного коня и надевает шлем. </p>
<p></p>
<p> – Молодая, симпатичная, классическая стерва – одна штука, – ответил я, втягивая табачный дым, – толк из нее выйдет, но горя мы хапнем. Постоянно придется ее осаживать. </p>
<p></p>
<p> – Это нормально. Еххи приедет и поставит всех на место так, как умеет только она. Нам не нужно настраивать этих девочек против нас. Оксана и так предвзято к нам относится. </p>
<p></p>
<p> – Ну да. Типичная безотцовщина, которой в голову вбили, что место мужчин – у нее под ногами. Что она вообще о любви знать может кроме теплых фантазий? </p>
<p></p>
<p> – А что у нее за мотоцикл? – внезапно спросил агхори. Вот он мастер, блин, моментально переводить разговор. </p>
<p></p>
<p> – “Харлей Спортстер 1200”. Мощный, дерзкий как пуля резкий. Заниженный. </p>
<p></p>
<p> – Дорогой?</p>
<p></p>
<p> – Новый да, но этот старенький уже. Тысяч триста, четыреста, наверное. А что?</p>
<p></p>
<p> – Купил бы себе такой? – Олег пристально посмотрел на меня. </p>
<p></p>
<p> – Нет. Такой не взял бы. Я люблю либо овощить, либо херачить так, чтобы заднее колесо стачивалось об асфальт. Другого не дано. Но к чему этот вопрос? </p>
<p></p>
<p> – Купи, – в глазах Олега появились хитринки, – ты еще не стар. Самое время пожить на полную катушку. </p>
<p></p>
<p> – Погоди. Стоп, – до меня дошло, как до страуса, – ты хочешь, чтобы я составил Оксане компанию, что ли?</p>
<p></p>
<p> – Ну да. Это было бы неплохо. Вы на пару будете кататься. Сблизитесь. Глядишь и поменяешь ее отношение к мужчинам. Да тебе и самому мотоциклы нравятся же. Не отказывай себе в таких вещах. </p>
<p></p>
<p> – А у тебя-то был байк? – поинтересовался я.</p>
<p></p>
<p> – Да. “Урал” с коляской. Я перевернулся на нем в правом повороте и сломал руку в двух местах. После этого я решил, что не сяду ни на что мощнее скутера о пятидесяти кубиках. Хотя при желании и на нем можно убиться. В Индии все ездят на мопедах. Мне тоже приходилось. Правда, один я утопил в бассейне, обдолбавшись кислотой. </p>
<p></p>
<p> – Не любит тебя техника, – рассмеялся я, – хорошо, я подумаю над твоим предложением. Только Жене ни слова. Если она узнает, что я купил себе мотоцикл, она себе всю плесень на лобке выщиплет. </p>
<p></p>
<p> – Или тебе, – рассмеялся Олег. </p>
<p></p>
<p> – Кстати, мы идем сегодня к Артему? Он же обещал, что позовет сновидцев…</p>
<p></p>
<p> – Нет, – перебил меня Олег и погрустнел, – у него дела. Срочные, попросил отложить на завтра. </p>
<p></p>
<p> – Вот же мудак! – воскликнул я. </p>
<p></p>
<p> – Я зря дал ему пару коробков. Теперь он из астрала не выходит. Лежит, упарывается по полной, разговаривает с духами.</p>
<p></p>
<p> – Да он же прагматик!</p>
<p></p>
<p> – Угу. Все они прагматики до первого косяка или марки. А потом начинают искать себя или бога в ином состоянии, измерении. Так что не парься. Сегодня сходишь к Петеньке.</p>
<p></p>
<p> – Что значит сходишь? – не понял я, – а ты?</p>
<p></p>
<p> – А что я? У меня дела в Море забвения. Или ты думал, что я буду тебя за ручку водить? Направление есть, задача поставлена. Действуй. Позвони Оксане, если самому страшно. Она-то, наверное, даже получше меня разбирается в лимбическом Питере. А насчет Артема не переживай. Он просто такой вот. Безответственный. Сейчас много таких людей. Говорят и не делают. Понимают, что им ничего не будет. Но в этот раз он ошибается. </p>
<p></p>
<p> – Кажется, кого-то сегодня ждет экскурсия в нижние миры, – догадался я. </p>
<p></p>
<p> – А ты догадливый. Не люблю когда меня обламывают. Так что завтра будет встреча уже на все сто! Даже не сомневайся.  </p>
<p></p>
<p>Ну и хорошо. Я рад, что Олег решил взяться за этого прохвоста. А я и правда возьму с собой Оксану. Мне так будет спокойнее. Конечно, я знаю этот город, но только в реале, а вот там, на другой стороне – нет. Еще я позвонил Еххи и рассказал ей об Оксане и том, что никакой встречи со сновидцами сегодня не будет. Женя спокойно меня выслушала и попросила быть осторожнее с местными дикарями. Кто знает насколько они могут быть опасными? Мы попрощались на позитивной ноте, что уже было неплохо, и я позвонил Инге. Да, той самой милой девочке, которую я спас от отца-наркомана и помог ей устроиться в Петербурге. В этом мире она была очень забитой, зато в “Ардении” отрывалась на полную катушку. Я просто хотел встретиться и узнать как у нее дела.  Девушка была рада меня слышать, а узнав, что я уже в городе, так вообще чуть ли не закричала в трубку от счастья. Договорились на послезавтра, потому что сегодня я уже был ленив и никуда не хотел выходить. Остаток дня я провел валяясь на диване и листая “Авито” в поисках мотоцикла. Уже через полчаса у меня начало рябить перед глазами, а потом пришла уборщица, которую вызвал Олег, и принялась наводить порядки. В итоге, нас выгнали на балкон, куда мы притащили стол, стулья и сели курить. Делали мы это в полной тишине и без мобильных телефонов. Олег свой смартфон вообще не доставал, а время он сверял по стареньким “Касио”. Мы даже не разговаривали. Отчасти это было своеобразной медитацией. У русских людей так не принято. Если двое сидят за столом они обязаны говорить, иначе “мент родится”. Я лично не понимал этого дерьма. Да, мы привыкли к тому, что все постоянно говорят и внезапная тишина за столом даже пугает. Становится неловко, но какая к черту разница? Мне вот комфортно сидеть молча. Скрестить ноги, закинуть их на стол по-американски и курить, смотря в сверкающие окна домов через улицу. Говорят, у индейцев есть такая фишка – можно придти в гости к соседу, сесть, покурить и не сказать ни слова. Это тоже будет считаться общением. </p>
<p></p>
<p>Выход из тела на этот раз прошел удачно, прямо по канону, как нам заповедовал дедушка Монро. Я взмыл к потолку, а потом приземлился на пол комнаты. Моего тела в постели не было, да и фиг с ним. Это ни на что не влияет. Кто-то видит, кто-то нет. Баг сновидения. Я зашел в комнату Олега, но не нашего и его. Ушел, наверное. Затем я выскочил в коридор, цепляясь руками за двери и стены, чтобы закрепиться в сновидении, и вновь услышал стук в дверь. Опять тот хер в шляпе пришел. Конечно, мне хотелось немедленно открыть ему и надавать по щам, но если Олег сказал не трогать, то не буду. Хотя интересно же! Я все-таки подошел и посмотрел в глазок, но вместо темной фигуры увидел соседку старушку с первого этажа. Она деловито мыла полы и все бы ничего, да только бабуля была совершенно голой. Эта картинка напугала меня похлеще чувака в шляпе, поэтому я отшатнулся, сплюнул на пол и пошел к балкону. Открыл окно, спрыгнул на мостовую, и направился в сторону метро “Новочеркасская”. Ведьма сказала, что в том адском переходе есть еще один портал. Собственно, я об этом догадывался где-то на уровне интуиции. Метро-перекресток, имеющее двенадцать входов, заблудиться в котором может даже петербуржец в пятом поколении. Ходишь по кругу, и черт знает, где тебе подниматься. Эдакий лабиринт в миниатюре. Заблудиться в трех соснах – это про “Новочеркасскую”. Также я вспомнил, что один мой знакомый по старой работе рассказывал, как он по пьяни рано утром оказался в том самом переходе, а когда вышел из него, то оказался в пустом городе. Не было ни людей, ни машин, лишь тяжелые темные тучи давлели над пьяным товарищем. Он жутко испугался, и наваждение прошло. Тогда я только улыбнулся, а сейчас прекрасно понимал, что чувак провалился в нужный мне уровень, но не через сон, а прямо из реала. Вот что магия водки делает!</p>
<p></p>
<p>Я взлетел в воздух и понесся над крышами домов, прямо вдоль канала. Выбрать другой портал мы решили не просто так – у старого могла быть засада дебильных собак. Они же наверняка меня ищут и ждут. Вообще с этими ребятами я оказался в дурацком положении. Они не знают кто я. Я не знаю кто они. Убивать никто никого толком не хочет. Так, пробуем на зубок, что называется. А если придется драться, то я их даже покалечить толком не смогу. Сразу насмерть. Можно, конечно, им имплантов напихать, но зачем? Проще сразу наделать дыр. Вряд ли псов спасут жнецы. </p>
<p></p>
<p>Выходит, что мне нужны артефакты помельче. Что-то такое, что может ранить и наносить увечья или выбивать в реал. Вот теперь я начал жалеть о прошлых игрушках. “Беретты” бы сейчас не помешали. Я бы сразу их выхватил и перестрелял всех этих сновидцев как чертей в “Думе”. Вот даже не думая. Все равно проснутся живыми.  </p>
<p></p>
<p>И где же мне найти артефакты? Наверняка, можно поискать местных артефакторов. Олег должен знать их. Или попросить помощи о отдела “М”, тем более что мы должны встретиться с ними на днях. Да, точно нужно поспрашивать. Вдруг кто решит поделиться информацией? </p>
<p></p>
<p>Я в нерешительности замер возле одного из спусков в метро но потом быстро сбежал по ступенькам вниз. И где здесь точка перехода? Я пошел прямо и обошел весь подземный перекресток по кругу. Пусто. Никакого портала. Неужели Оксана меня обманула? Не верю. Я сделал еще один круг, на этот раз врубив второе зрение и выпустив Рагни. Опять ничего. Да что же такое? Что я делаю не так? И, наверное, я бы сам и не догадался как найти этот чертов портал, но на третьем круге я услышал как-то спускается по ступенькам откуда-то слева. Я направился прямо туда и наткнулся на старого коротышку с шапочкой-корабликом из газеты и в черной меховой шубе. Он явно был удивлен меня видеть. Вернее не меня, а Рагни. Мужичок встал как вкопанный и принялся активно креститься. </p>
<p></p>
<p> – Доброй ночи, – поприветствовал я его, – вы это бросьте. Собачка все равно никуда не денется. Она со мной, а вы вот только свой свет тратите, пытаясь направить намерение через молитву на ее исчезновение. </p>
<p></p>
<p> – Вот даже как, – сновидец замер, но креститься перестал, – дайте догадаюсь. Вы ищете вход в город, да? Не местный?</p>
<p></p>
<p> – А вы пророк, как я посмотрю.</p>
<p></p>
<p> – Нет. Я психолог. Работа такая, а еще я люблю читать детективы. Дедукция – мой конек. </p>
<p></p>
<p> – И то, что я не местный, вы решили по грязи на моих ботинках? – весело подмигнул я. </p>
<p></p>
<p> – Нет. Иначе бы вы уже вошли самостоятельно, но я хочу вас предупредить. Город не любит чужаков. Я сейчас серьезно.</p>
<p></p>
<p> – Я это уже понял. Я бывал там пару раз, просто пользовался другим порталом, – ответил я. </p>
<p></p>
<p> – Через Ротонду? Или вы с Парнаса?</p>
<p></p>
<p> – С Обводки.</p>
<p></p>
<p> – А-а-а, – мужчина снял шапочку с головы и зачем-то начал пихать ее в рот. Это было настолько неуместным и глупым, что я даже удивился. Старичок быстро двигал челюстями, жуя бумагу, а потом засунул руку в рот и вынул здоровенный мокрый комок. </p>
<p></p>
<p> – Это ловушка внимания, – сказал Рагни мне мысленно, – этот дример дурит нас. </p>
<p></p>
<p> – Верно, – согласился я и отвел глаза в сторону. </p>
<p></p>
<p> – Мало кто ходит через Обводку, ибо она принадлежит язычникам, а значит, вы один из них! – воскликнул старичок и запустил в меня этим комком. </p>
<p></p>
<p>Я успел увернуться в последнее мгновение, и позади меня прогремел громкий хлопок. Я рванулся вперед и вовремя. Комья слизи разлетелись во все стороны и точно зацепили бы и нас с Рагни. </p>
<p></p>
<p> – Ты что творишь, мудила?! – я схватил старика за шиворот и тут же оказался на земле. Бодрый дед хитро вывернулся из моей хватки, оставив шубу на полу а потом срубил меня крутой подсечкой. Теперь он стоял в белом кимоно и боевой стойке. Каратист, что ли? Ужас. Этот город полон психов. Что не дример, то какой-то идиот. Здесь вообще нормальные бывают?</p>
<p></p>
<p> – Защищаю врата от язычников! – воскликнул дед, и в его глазах сверкнуло яркое желтое пламя. Ну хоть не садху, что уже хорошо. </p>
<p></p>
<p> – Да я не один из них! Скорее, наоборот! – возразил я.</p>
<p></p>
<p> – И кто же ты тогда такой? – дед внезапно начал крутить руками, как ветряная мельница, и я ощутил сильный порыв ветра. Опять атака!  В этот раз уклоняться было бессмысленно, все равно бы зацепил, поэтому я создал магический щит, а затем распахнул плащ, обнажая татуированный треугольник на груди. </p>
<p></p>
<p> – Ах ты поганый эксгибиционист! – в ярости закричал старикашка и бросился ко мне, явно намереваясь пробиться сквозь щит и вступить в рукопашную. Но не тут-то было. Из татуировки вырвался длинный яркий луч, и каратиста срубило на подлете. Выстрел был такой мощный, что деда впечатало в стену, но не выбило из сна. Я тут же подскочил к нему, схватил за ворот кимоно и швырнул об другую стену. Аж кирпичи трещинами пошли, но старик был неубиваем. Он резко подскочил ко мне, и мозолистая пятка смачно вошла мне в ухо. Я кувыркнулся в воздухе и встал на ноги, а вот дед закричал как резаный. </p>
<p></p>
<p>Рагни схватил его крючьями и чуть ли не распял в воздухе. Я подскочил и со всей силы пнул деда в живот. </p>
<p></p>
<p> – Православный сновидец, психолог и каратист, любитель детективов, страж врат. Сколько у тебя еще ролей? – спросил я, продолжая месить деда, но он держался бодрячком. Лишь когда я почувствовал, что его сновиденное тело потеряло упругость и стало мягким как тесто, то остановился. </p>
<p></p>
<p> – Ты покажешь мне портал, – грозно сказал я, – иначе я иссушу тебя на месте. </p>
<p></p>
<p> – Никогда! – воскликнул дед и стал таять. Просыпается! </p>
<p></p>
<p> – Да никуда ты не уйдешь, пока я не отпущу, – сказал я и приказал амфисбене обвить жертву. Дед задергался, и лишь когда осознал, что проснуться ему не удастся, то сдался окончательно. </p>
<p></p>
<p> – Хорошо, хорошо, – быстро проговорил он, – я покажу. Ты не похож на язычника. Тот бы меня сразу иссушил. Выходит, что ты точно не местный. Можете меня отпустить. </p>
<p></p>
<p> – Рагни, – попросил я, и волк убрал крючья. Дедуля свалился на землю, и я приказал змее вернуться. </p>
<p></p>
<p> – Вставай, – я протянул деду руку, чтобы помочь ему подняться. И это было ошибкой. Коварный каратист резко схватил меня за нее, дернул на себя, и я снова оказался на земле. В ладони деда сверкнул блестящий предмет и мою правую ладонь словно током ударило. </p>
<p></p>
<p> – Вот тебе! Получай! – дедок встал рывком на ноги, бросил себе под ноги какой-то шарик и исчез в фиолетовых клубах дыма, а я остался лежать на земле. Моя правая рука оказалась прибитой к бетону, и я ничего не мог с ней сделать. Я повернулся на бок и увидел что из ладони торчит тонкий серебряный прут. Что это? Я взялся за него свободной рукой, но не смог вытащить. Вот же черт. Это какой-то артефакт? </p>
<p></p>
<p> – Нет, – сказал Рагни, – это нечто иное, но тоже имеющее силу. Давай я. </p>
<p></p>
<p>Волк схватился за пруток зубами и легко извлек его из моей руки. Серебряный предмет тут же исчез из его зубов. Одноразовый. Вот же зараза! Деда нигде не было видно. Проснулся. Ушел. И как мне теперь искать портал? Но тут за моей спиной раздался знакомый рокот мотоциклетного двигателя. Оксана?</p>
<p></p>
<p> – Заблудился в трех соснах, да? – спросила она, подъезжая поближе, – извини, я забыла рассказать тебе особенности этого портала. Думала, что Олег тебе все расскажет.</p>
<p></p>
<p> – Да ничего. Я бы и сам разобрался. Денька через два, – усмехнулся я.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 6 Царь и дворец</h2>
<p></p>
<p> — Не разобрался бы ты, – с улыбкой сказала Оксана и свесила ноги с моста. Мы сидели на самом краю поднятой чуть ли не вертикально части Литейного моста. Вид отсюда открывался шикарный. Справа величественно возвышалась над серебряной рябью реки “Аврора” – великий крейсер Октябрьской революции, вооруженный самым страшным оружием в мире – пушкой, выстрел из которой приводит к чудовищным разрушениям всего и вся. Либералы бы сказали, что аж на семьдесят лет, но это уже из области анекдотов. Небо мрачное, безлунное и беззвездное, давило на нас сверху, но я уже привык к нему. Все-таки почти десять лет прожил здесь. Именно в этом городе я обрел и потерял свою последнюю по-настоящему человеческую любовь. Юлия. Сновидица, которую я научил осознаваться и превзошедшую меня по количеству и качеству ОСов. Правда, это сыграло с ней злую шутку. Она зашла так далеко, что уже не вернулась. Потом, конечно, мы с ней встретились, причем в игре у Кости, но лучше бы той встречи не было. Что сейчас об этом вспоминать? Этот город многое дал мне, но и забрал тоже немало. Любил ли я его? Вряд ли. Уважал ли? Да. Мне нравились его узкие улочки в центре, набережные и мосты, пирсы и мостовые. Местные жители – весьма вежливые и по-печальному добрые…</p>
<p></p>
<p> – Может, и не смог бы, – уклончиво ответил я, хотя сам себе признался уже давно. Не смог бы. Чертов портал на Новочеркасской работал хер пойми по какой схеме. Нам пришлось гонять на мотоцикле кругами то туда, то сюда, а пару раз даже выехать наружу.</p>
<p></p>
<p> — Там весь смысл заключается в том, чтобы заблудиться. Понимаешь? — Оксана пристально посмотрела на меня. Да, в мире снов она выглядит покрасивее. Ну это почти у всех сновидиц так. В реале ничего выдающегося, а здесь красавица писаная. </p>
<p></p>
<p> — Поверить в то, что ты потерял путь, – усмехнулся я. </p>
<p></p>
<p> – Вот именно. Тогда город считает, что ты слишком легкая жертва, и поглощает тебя. </p>
<p></p>
<p> — А тебе не кажется, что он, ну как бы это помягче выразиться, туповат?</p>
<p></p>
<p> – Это просто эгрегор, Сергей! — воскликнула ведьма, — он не может быть тупым или умным. Он вообще не имеет личности! Особенно если это город. Он считывает и питается нашими эмоциями, ощущениями. Блин. Это сложно объяснить. </p>
<p></p>
<p> – Это программа, — сказал я, — безликая и холодная. Он создан миллионами людей, воспет сотнями поэтов и нарисован тысячами художников. Он стал таким, каким его видели и возносили, и ведет себя соответственно ожиданиям. Для кого-то он прекрасен и ярок, а кто-то видит в нем только серое уныние. </p>
<p></p>
<p>Мы приехали сюда всего несколько минут назад, причем за рулем был я. Слева, через речку, громоздились старые желтые и оранжевые дома с широкими коричневыми дверьми парадных. Собственно, мы почти добрались. Щас перескочим через мост, да поддадим газку по Кутузова. Там буквально пару минут, учитывая, что я на этом моте гоняю как идиот. Соскучился, блин. </p>
<p></p>
<p> — Согласна, -- Оксана кивнула, – ну а то, что ты с Санычем схлестнулся, это вообще огонь. Он-то мужик мирный, хотя и со своими тараканами. </p>
<p></p>
<p> – Да они у него с ладонь, епта! – воскликнул я, – он меня даже слушать не стал. Сунул шляпу в рот и давай жевать. У вас здесь все такие двинутые?</p>
<p></p>
<p> – А они все правильно делают, – ответила девушка, – их задача сбить тебя с толку. Вызвать у тебя удивление и ступор. Это поможет им нанести первый удар, который ты не ожидаешь. А Саныч, он молодец. С дикарями давно гавкается, а они его все никак взять не могут. </p>
<p></p>
<p> – Он и правда православный?</p>
<p></p>
<p> – Да. Это не мешает ему осознаваться. В тусовку Саныч пришел давно. Начинал как и многие с Кастанеды. Ел всякие поганки, двигал точку сборки, шарохался по лесам, искал места силы, тренировал тело сновидения и проходил врата. Срался на форумах с теми, кто читал Кастанеду, но понял не так как он. С Ксендзюком вот в терки вошел. </p>
<p></p>
<p> – Не так страшен Кастанеда, как тот кто его прочитал, – в который раз вспомнил я древний, но актуальный мем из интернета. </p>
<p></p>
<p> – Прочитал, а понял по-своему. Так будет точнее. В общем, Саныч осознал, что он настоящий воин, ведь недаром в девяностые в карате ходил, получил коричневый пояс. </p>
<p></p>
<p> – Странно, что не черный!</p>
<p></p>
<p> – Ну он иногда говорит, что стал мастером, да кто же ему поверит? – хохотнула Оксана, – а потом он увидел в одном из ОСов Иисуса Христа, который лично пришел к нему и попросил стать его воином и защитником веры православной. </p>
<p></p>
<p> – Охренеть, – только и выдавил я. </p>
<p></p>
<p> – Вот именно. Ты же сам знаешь, Сергей, что чем дальше мы забуриваемся в ОСы, тем наша критичность становится слабее. В какой-то момент мы вообще не можем отличить простой ОС от откровения. Вот и Саныч не смог. Поверил и теперь он воцерковленный мастер. </p>
<p></p>
<p> – А что за штырь он вогнал мне в руку? Я его не смог выдернуть. </p>
<p></p>
<p> – Не знаю. Может быть, какая-то его новая штучка? Вряд ли это артефакт. Наверное, создал предмет, намолил его, освятил в церкви, да протащил в сон. Вот тебе и реальное оружие. </p>
<p></p>
<p> – Хм, звучит убедительно, – согласился я, – я тоже таскал в сон разные предметы для осознания. </p>
<p></p>
<p> – Это стандартная техника, но ведь ее можно модернизировать. Все зависит только от силы намерения и количества света, что ты в нее вкладываешь. Артефакт – это предмет, который ты перекачал и тем, и другим. Разве нет?</p>
<p></p>
<p> – Может быть и так, – ответил я, – ну что погнали? Посетим Медного всадника?</p>
<p></p>
<p> – Даже не знаю, зачем он тебе нужен. Он странный. Меня мама к нему водила в детстве, что в реале, что здесь. Жутковатая статуя, – Оксану аж передернуло, – но если ты хочешь, то пойдем. </p>
<p></p>
<p>Мы спрыгнули с моста и направились к мотоциклу. Я лихо запрыгнул на него и почувствовал, как мягкие женские руки обвивают мой торс. </p>
<p></p>
<p>Разгоняться не буду. Проскочим с фазовым ускорением. Я надавил на красную кнопку, и “Харлей” громко зарычал, но его благородный рев исчез в настолько громком гудении, что я чуть с мотоцикла не свалился. Я посмотрел вправо и с удивлением вытаращился на темные клубы дыма, вырывающиеся из всех трех труб “Авроры”. </p>
<p></p>
<p> – Это нормально вообще? – спросил я, слыша звук корабельной рынды и далекие вопли матросов. Крейсер собирался отходить от места своей дислокации, причем без каких-либо буксиров! Конечно, ходят слухи, что это уже не та “Аврора”, что этот корабль собрали из говна и веток и наглухо забетонировали прямо рядом с пристанью, но нет. У корабля только часть двигателя демонтировали, да сделали новую обшивку. В общем, самостоятельно он двигаться не может. Но что я тогда вижу сейчас? На корабле включились прожекторы, и длинные лучи принялись шарить по глади черной воды и набережным. </p>
<p></p>
<p> – Быстрее, Сергей! – воскликнула ведьма, – нам нельзя попадаться к ним на прицел. </p>
<p></p>
<p> – Стрелять будут?</p>
<p></p>
<p> – Еще как! “Аврора” патрулирует все широкие каналы и отсекает любые нападки иномирцев или агрессивных дримеров. </p>
<p></p>
<p> – Да ладно? А кто же управляет этой штуковиной, или она сама по себе – один огромный спрайт?</p>
<p></p>
<p> – Как кто? Евгений Егорьев! Единственный и неповторимый командир корабля. Погибший в его недрах во время Цусимского сражения. </p>
<p></p>
<p> – Божечки-кошечки, – я покачал головой и дал по газам. Мотоцикл взвился стрелой в небо, и наши спины осветил яркий свет. Послышались крики, а потом раздался треск пулеметов. Пространство рядом с ними вспороли яркие трассеры. Мы плюхнулись на асфальт и погнали по проспекту. “Аврора”, дымя и гудя, тронулась за нами, и я понял, что уходить от нее по набережной – глупая идея. Поэтому я дал влево и свернул к Фонтанке. Сюда этот крейсер точно не повернет. И я оказался прав. Корабль застыл напротив моста, дал пару очередей нам в спину, а затем медленно двинулся дальше. </p>
<p></p>
<p> – И кто-нибудь пробовал добраться до командира корабля? – спросил я. </p>
<p></p>
<p> – Зачем? Там почти пятьсот спрайтов матросов. Замучаешься пробиваться через всех. Света не хватит. </p>
<p></p>
<p> – А если не тратить свой, а просто иссушать их? И что будет с кораблем, если он утонет, например, или взорвется? </p>
<p></p>
<p> – Он появится на следующую ночь. Город восстановит его. Это я тебе точно говорю, потому что уже сталкивалась с подобным, но не с “Авророй”, конечно, а с грифонами. Эти ночные стражи нередко нападают на ярких сновидцев, поднимают их высоко в небо, а потом бросают в Неву. </p>
<p></p>
<p> – Питаются эмоциями страха? – понял я и сбавил скорость.</p>
<p></p>
<p> – Вот именно. Мы с мамой умудрились одного победить, но на следующую ночь он появился снова. </p>
<p></p>
<p> – Спасибо за пояснения. Я тоже так думал. Это место очень похоже на Лимб. Не находишь?</p>
<p></p>
<p> – Если ты про мир Сновидений, то да, согласна, а Лимб – это все-таки немного иное. Это отдельный уровень.</p>
<p></p>
<p> – Но ведь в него можно попасть через сны?</p>
<p></p>
<p> – Конечно. </p>
<p></p>
<p>Я сбавил скорость, а затем и вовсе остановился, заметив, что на земле появился снег. В воздухе начали падать белые пушистые снежинки. Это нормально? С погодой на этой стороне Петербурга творилось что-то неладное. Позади меня осень, а впереди зима. Такое ощущение, что в каждом квартале своя собственная климатическая обстановка. </p>
<p></p>
<p> – Поехали, – попросила ведьма, – здесь не стоит задерживаться.</p>
<p></p>
<p>Девушка указала на сгорбившегося мужика в грязном тулупе, тащившем что-то продолговатое за собой на санках. Я догадался о его ужасном грузе. </p>
<p></p>
<p> – Они очень голодны, Сергей, и опасны, – сказала Оксана, – иногда их здесь бывает очень много, а некоторые весьма проворные. Давай не будем задерживаться.  </p>
<p></p>
<p>Я поехал дальше, а сам понял, что мне сейчас чертовски не по себе. Жутко. Темные тени людей и силуэты жались к домам, а в бездонных пропастях подворотен горели жадные сверкающие точки. И все это происходило в абсолютно мертвой тишине. </p>
<p></p>
<p> – Город переживает все свои кошмары, а их у него было немало, – прошептала мне на ухо девушка, – мы просто находимся в его сне. Представляешь?</p>
<p></p>
<p> – Слишком эзотерично. Это как у индусов. Спит Вишну, и мы ему снимся. Наша жизнь бессмысленна, потому что мы всего лишь спрайты его сна. </p>
<p></p>
<p> – А почему бы и нет? Было бы забавно, если это оказалось бы правдой. Через площадь не надо ехать. Лучше сверни обратно на набережную. “Аврора” уже уплыла далеко вперед. </p>
<p></p>
<p> – Откуда ты знаешь?</p>
<p></p>
<p> – А разве ты ее слышишь? Вот и я о том же. </p>
<p></p>
<p>Я послушался совета ведьмы, проехал немного рядом с тенями несчастных мертвецов, а потом повернул на Зимнюю канавку. Полминуты, и мы снова на набережной. Корабля нигде не было видно. Телепортировался, наверное. В этом странном месте вообще все что угодно может быть, но я не перестаю удивляться новому и радуюсь как ребенок. Будет весело, если “Аврора”, например, умеет летать и бомбить город фугасными снарядами. </p>
<p></p>
<p>Вскоре появился и Медный всадник. Он светился золотом сам по себе, так как никакого солнца не было. Рядом с ним высились почерневшие сугробы. Мы остановились неподалеку от него и слезли с мотоцикла. Да, статуя сильно отличалась от оригинала. Конь также стоял на задних ногах, только вот почему-то у него были длинные сложенные крылья. Пегас, не иначе. Сам Петр не носил венок из листьев оливы, как римские императоры. Нет. На его царской голове покоилась шапка. Самая настоящая – подбитая мехом, блестящая и искрящаяся драгоценными камнями. Венец Мономахов. Также сразу бросалось в глаза то, что царь сидел чуть иначе. В реале у него левая рука поднята, а правая покоится у рукояти сабли, а здесь он держит ее в руке и указывает куда-то вперед. Словно командует идти в атаку. На астральных шведов, не иначе. </p>
<p></p>
<p>Гром-камень, на котором стояла статуя, светился слабым зеленоватым цветом, и это меня насторожило. Мы подошли еще ближе к памятнику, и я длинным прыжком перемахнул через кусты и пару сугробов. </p>
<p></p>
<p> – Шапка-то небось дорогая, – брякнул я, засмотревшись на переливающиеся алмазы. </p>
<p></p>
<p> – Только не вздумай дотронуться до нее, – усмехнулась Оксана, – Пете это не понравится, и тогда нам точно хана. Ты на его саблю вторым зрением погляди. </p>
<p></p>
<p> – Не стоит, – сказал Рагни, выскочивший из меня и уже обежавший статую по кругу, – ослепнешь. В ней света больше, чем в катане твоего учителя. Просто представь, сколько народу он иссушил этой саблей. </p>
<p></p>
<p> – Ты прав, – согласился я, – только вот вряд ли это реальный артефакт. Но это не умаляет его силы, конечно. Здесь все немного иначе. Так ведь, царская ты морда?</p>
<p></p>
<p>Вопрос я задал громко, и почувствовал как гул вибраций овладевает моим телом. Вокруг статуи возникли серые всполохи. Рябь реальности. Я такие уже видел. Значит, сейчас точно случится чудо – и оно не заставило себя ждать. Послышались скрип и шорох. Искаженный злобой лик Петра обратился ко мне.</p>
<p></p>
<p> – Ох ты ж! – воскликнул я, – добудились таки. Ну извините. Сами мы нездешние. Вот пришли выказать уважение да на учет встать. </p>
<p></p>
<p>Немигающий взгляд статуи скользил по мне, и я чувствовал легкую тревогу и вибрации в области ног. Оксана рядом со мной внезапно бухнулась на колени, и я захотел сделать то же самое. Ага, Петька-то крутой кусок эгрегора. Ух как силищей своей давит. Слабых размазывает только в путь. У меня было два выхода – сдаться и упасть на колени, либо бороться до упора. Нет, никакой драки не будет. Он просто проверяет меня. Так что это своеобразное испытание на прочность, из которого я могу выйти победителем, хотя бы потому, что я не человек. </p>
<p></p>
<p> – Поклонись ему! – воскликнула Оксана. </p>
<p></p>
<p> – Еще чего. Он что, древний? Я перед ними не пресмыкался, а тут сейчас начну. Это же просто олицетворение эгрегора – искусственный образ, созданный людьми. За ним нет той силы, которая есть у великих иномирцев. </p>
<p></p>
<p> – Он сломает твою волю.</p>
<p></p>
<p> – Вряд ли. </p>
<p></p>
<p>Глаза у статуи внезапно раскрылись, и я увидел два ярких солнца, пытающихся взять меня под контроль. Не выйдет. Я симбионт. Такой гипноз против меня не работает. Ни на каком уровне!</p>
<p></p>
<p> – Ты силен, Царь! – громко сказал я, – и я тебя уважаю, но к чему это мерянье светом? Я другой, но я не враг тебе и твоему городу. Я пришел с миром. И буду поддерживать его. Мы можем стать союзниками. </p>
<p></p>
<p>Лицо Петра вновь изменилось, теперь оно выражало недоумение. Ну да. Кто я такой, чтобы предлагать ему дружбу? Для него я, наверное, как букашка, но не все так просто. Вон как его глаза сияют. Кажется, до него дошло, что я могу быть полезным. Острие сабли указало на меня, а потом царь махнул оружием в сторону Зимнего дворца. Уголки его медных губ раздвинулись в стороны, демонстрируя улыбку. Будем считать, что мы договорились. Затем Петр отвернул голову, и Оксана сумела встать с земли. </p>
<p></p>
<p>Статуя основателя Петербурга замерла, а вибрации пропали. Вот так встреча. </p>
<p></p>
<p> – Черт, как ты смог выстоять перед ним? – спросила ведьма, – никому из моих знакомых это не удавалось! У него такая одуряющая аура подчинения. Просто стоишь и чувствуешь, как тебя накрывает волна раболепия. Ноги сами подкашиваются, и вот ты уже стоишь на коленях. Только великие маги могут противостоять ему. Я слышала, что некоторые из них приходят сюда на посвящение и бросают вызов царю. Проигравшим он сносит голову, и в реале они становятся безумцами. </p>
<p></p>
<p> – Чепуха, – отмахнулся я, – просто я симбионт. На меня не действует все это дерьмо типа гипноза. Кстати, ты видела, что он указал мне на Эрмитаж? Что там?</p>
<p></p>
<p> – Не видела, но там находится музей, однако я бы на твоем месте туда не совалась ни в одиночку, ни с отрядом сновидцев. </p>
<p></p>
<p> – Место силы?</p>
<p></p>
<p> – Поговаривают, что там хранятся артефакты. </p>
<p></p>
<p> – Эммм. Фигня какая-то. Я бывал в Эрмитаже, ходил по этажам, смотрел экспозиции. Никаких артефактов там не было. Хотя в те времена я не умел пользоваться вторым зрением. </p>
<p></p>
<p> – Ты бы и не увидел. Все самое интересное хранится в запасниках, но людям туда хода нет. И здесь ты туда тем более не попадешь. Слишком уж сильная охрана. </p>
<p></p>
<p> – Но попробовать стоит, – подмигнул я, – просто пойми меня правильно. Я столько раз слышал от ведьм всякое в духе “сюда нельзя”, “туда не суйся”, что если бы слушал их, то точно остался бы фамильяром. Так что я хочу попробовать. Погнали. </p>
<p></p>
<p> – Ты безумец! – выдохнула Оксана, но я уже был седле и заводил байк, – нас иссушат еще на пороге. Это бессмысленно!</p>
<p></p>
<p> – Мы попробуем!</p>
<p></p>
<p>Я крутанул ручку и подкатился к ведьме. Та нехотя забралась позади меня. </p>
<p></p>
<p> – А можно задать вопрос интимного характера? – спросил я. </p>
<p></p>
<p> – Так сразу? – удивилась она, – хотя чего это я в самом деле? Ты же бабник по слухам. Спрашивай? </p>
<p></p>
<p> – Почему именно “Харлей?”</p>
<p></p>
<p> – Ну ты даешь! Я думала, что ты спросишь что-то более интимное!</p>
<p></p>
<p> – Не думала, а надеялась, – поправил я ее, – но все-таки, почему именно эта марка, а не “Ямаха” или “Хонда”, которая как известно никогда не ломается?</p>
<p></p>
<p> – Ну во-первых, это бренд. Понимаешь, вокруг столько зевак, и когда красивая девушка на мотоцикле подъезжает и останавливается, все собираются и начинают задавать вопросы. И самый первый – это какой мотоцикл. И если я скажу “Ямаха” или там “Кавасаки”, то они все равно не поймут. Они вообще не знают такие марки. У них в голове только “Уралы”, “Явы”, “Ижи” и “Харлеи”. Мой ответ сразу всех отрубает. Они даже не спрашивают какая модель. А-а-а, “Харлей”, протянет какой-нибудь мужик с рожей, будто он, сука, родился в Милуоки и лично его собирал. Во-вторых, я люблю его звук. Он такой своеобразный. Буль-буль. Ни на что не похож. Он такой один. </p>
<p></p>
<p> – А в-третьих? </p>
<p></p>
<p> – Ты и сам прекрасно знаешь ответ на этот вопрос, Сергей. Почему девушки выбирают “Харлей” большой кубатуры. </p>
<p></p>
<p> – Угу, все дело в мощных вибрациях. Я про это слышал. </p>
<p></p>
<p>Мотоцикл понес нас вперед. Я сделал круг рядом с памятником, а потом понесся напрямик к Зимнему дворцу через Александровский сад. Под колесами снова появился снег, но я не обращал на это внимания. Только вперед. </p>
<p></p>
<p>На лавочках прямо впереди сидели странные поддатые личности.</p>
<p></p>
<p> – Властью большевиков, стоять! – проорал один из них и выскочил наперерез. Я отчетливо увидел бескозырку и длинные ленты. Конечно! Прямо сейчас вот взял и остановился. Я открутил ручку и на полном ходу снес пьяного в дрова матроса, чем вызвал негодование у его сопартийцев-собутыльников. Конечно, у них не было мотоциклов, поэтому никто не бросился за нами в погоню, а я, не обращая внимания на выстрелы из пистолетов и винтовок, уже выскочил на Дворцовый проезд. Вот и площадь. Пришлось обогнуть карету девятнадцатого века и старый броневичок. Я подкатил прямо ко входу во дворец и сразу увидел длинную очередь из теней, тянущихся вдоль фасада и пытающихся попасть внутрь. </p>
<p></p>
<p> – Сегодня ночь музеев, что ли? – пошутил я и направился ко входу, не обращая внимания на недовольные стоны несчастных. Да, такие выходки никому не нравятся, но не вставать же мне в очередь, в самом деле? Их тут мертвяков сто, не меньше, а у меня уже время поджимает. Скоро выбьет. </p>
<p></p>
<p> – Я тебя тут подожду, – сказала Оксана, оставаясь у мотоцикла, – удачи на входе.</p>
<p></p>
<p> – Спасибо. </p>
<p></p>
<p>Да, наверное, я был слишком самоуверенным, но эта наглость помогла мне преодолеть вереницу теней и оказаться перед серыми воротами с золотыми орлами. На входе стояло несколько матросов с винтовками. Один из них оказался настоящим великаном. Почти два с половиной метра ростом, в черном бушлате, пулеметные ленты крест накрест, на боку кобура с “Маузером” и парочка гранат. Увидев меня, он тут же насупился и выступил вперед.</p>
<p></p>
<p> – Вы почему, товарищ, без очереди лезете? По какому праву? – грозно спросил он.</p>
<p></p>
<p> – У меня важная встреча с Лениным! – заявил я, – я представитель ведьмаков Карелии, приехал, чтобы помочь вам разжечь пламя революции в сердцах пролетариата. </p>
<p></p>
<p>Да, ломать спрайтов я мастак. Спасибо Косте и его Ардении, на просторах которой я качался долгое время и учился издеваться над всеми встречными и поперечными. Парочка матросов замерли сразу. У них опустились челюсти и застыли глаза, но здоровяк и не думал ломаться. Он просто почесал лоб, а потом выдал:</p>
<p></p>
<p> – Так Ленин в Смольном! Он мне пять минут назад звонил. </p>
<p></p>
<p> – Да как же он позвонит, если он в броневике яичницу жарит? – возмутился я, – уточните! </p>
<p></p>
<p> – Хорошо, – у матроса исказилось лицо, он схватил меня за плечо и рывком втянул за ворота. Это было весьма грубо, но зато я оказался во внутреннем дворике. Будем считать, что первый кордон преодолен только одной хитростью. Матрос не стал идти за мной, и я направился к центральному входу, но не успел я даже потянуть ручку двери на себя, как чья-то когтистая лапа впилась мне прямо в ягодицу. Я подскочил от неожиданности, развернулся в воздухе и уставился на толстого кота-переростка. </p>
<p></p>
<p> – Билетик, будьте добры, – вежливо попросил он.</p>
<p></p>
<p>Да, этот кошак был покрупнее чем Бизли, и явно принадлежал к иной породе. Густая белая шерсть, длинные усы, крупные синие глаза. Эрмитажный кот. Точно, он! Я слышал про них, но в реале они жили здесь и ловили мышей, а тут, видимо, охотятся на дичь покрупнее. </p>
<p></p>
<p> – А где его приобрести можно? Я на входе не видел кассы, – ответил я, наблюдая как к коту подходит еще парочка его коллег. У них не было никаких одеяний или оружия. Просто прямоходящие пушистые котейки. </p>
<p></p>
<p> – Жаль, очень жаль, – удрученно сказал кот, – тогда вам необходимо незамедлительно покинуть этот двор. </p>
<p></p>
<p> – А может быть, договоримся? – подмигнул я. </p>
<p></p>
<p> – Подкуп должностного лица при исполнении! – гневно рявкнул белый кошак, – вы что себе позволяете? Прочь отсюда!</p>
<p></p>
<p> – И что ты сделаешь? Пошипишь на меня или пометишь? – рассмеялся я, – Рагни, вперед!</p>
<p></p>
<p>Волк выскочил прямо из меня, и коты, приняв его за собаку, упали на четыре лапы, вздыбили шерсть, но убегать и не думали. Наоборот, они тут же бросились в атаку. Я ловко уклонился от летящего на меня белого клубка, а вот на волка навалились сразу двое. Дрались коты отчаянно и беспощадно, а самое плохое было в том, что их становилось больше. Да, я знал, что количество эрмитажных котов варьируется в пределах нескольких десятков, поэтому бой был бессмысленен. Я рванулся к двери, понадеявшись на фазовое ускорение, но тут на меня сверху упал плотный шар из кошачьих тел, и я ощутил десятки когтей, вонзившихся в мое сновиденное тело. Все, подъем! Пора вставать! Я задергал ногами и открыл глаза.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 7 Рекрутер</h2>
<p></p>
<p> — Эрмики ведут свой род от Казанских котов, – пояснил Олег, – а те отличались весьма буйным и диким нравом. Привезли их в Питер специально, чтобы музей охраняли. В реале-то понятное дело уже никаких казанских нет, но вот там…</p>
<p></p>
<p> – Мимо них вообще не пробраться? – спросил я. </p>
<p></p>
<p>Мы сидели на кухне и пили чай, который заварил Олег. Густой с топленым молоком и почему-то соленый. </p>
<p></p>
<p> – Ну может и есть какой путь, но сильно обходной. Можешь попробовать через канализации и попадешь в подвал, но места там опасные даже для такого сновидца как ты. Поэтому забей на это дело. Я в Эрмитаже ни во сне не бывал, ни в реальности. Чего ты там не видел? Мумий? Рыцарей? Или полотна великих художников? Сходи в реале, потаращись вторым зрением, один хрен ничего не увидишь. Тебе в запасники надо, а это подвалы. Это охрана. Да и зачем тебе эти артефакты?</p>
<p></p>
<p> – В смысле зачем? — удивился я. </p>
<p></p>
<p> — Ты похож на инвалида, который вот-вот должен расстаться со своими костылями и начать ходить самостоятельно. За время лечения ты настолько к ним привыкаешь, что порой задумываешься, как же ты без них будешь. А нормально все будет. Что, кстати, с твоими татуировками? Все доделал?</p>
<p></p>
<p> — Нет, – сказал я и закатал рукава лонгслива, – Изольда сделала мне еще несколько татушек. Они как бы связывают вместе все набитые ранее и превращаются в нечто целое, но честно, я никакой разницы не ощутил. </p>
<p></p>
<p> — Красота. Выглядят очень строго. Одноцветные без всяких там красок левых. Будешь как Клуни из “От заката до рассвета”. </p>
<p></p>
<p> – Да ну нафиг. У него трайбл на полтела был, а тут вон сколько работы. Совсем другой стиль! Блэкворк, мать его так!</p>
<p></p>
<p> — Хорошо, хорошо, — Олег чуть не поперхнулся, – и ты хочешь доделать их? Что обещала сталкерша?</p>
<p></p>
<p> — Ну перед отъездом я заскочил к ней на ночевку, и она поделилась планами на счет моих тату. Она нашла там какого-то интересного иномирца в Лимбе, разукрашенного с ног до головы магическими рисунками, и тот поделился с ней эскизами. Она проснулась и зарисовала парочку. Теперь хочет набить их на мои кисти.</p>
<p></p>
<p> — Чего? — Олег аж глаза выкатил, -- иномирские знаки? Да на свое тело? Вы там совсем с ума сошли?</p>
<p></p>
<p> – А почему бы и нет? – усмехнулся я, – лишь бы работали. Иза сказала, что я стану еще сильнее. </p>
<p></p>
<p> – Сильнее? – скривился Олег, – а нахера? Тебе что, силы не хватает? Зачем она тебе в таком количестве? Ты же все равно древним не станешь.</p>
<p></p>
<p> – Путь воина, – сказал как я отрезал, и агхори открыл рот. Затем он глотнул воздуха, и его челюсть с сочным хрустом вернулась обратно. </p>
<p></p>
<p> – Воина? – как эхо повторил он, – и кто такой воин по-твоему? Только вот давай без всяких этих определений Кастанеды, хорошо? Просто выкинь его, забудь. Что тогда останется?</p>
<p></p>
<p>Я задумался и понял, что ничего. Это слово принадлежит именно его учению и толтекам. </p>
<p></p>
<p> – Ничего, – честно ответил я. </p>
<p></p>
<p> – Это, кстати, между нами говоря, весьма серьезная тема, – Олег нахмурился, – давай подумаем над словами. Данила учил тебя этому? Пониманию слов и их смыслов?</p>
<p></p>
<p> – Нет. </p>
<p></p>
<p> – Я не удивлен, – хмыкнул Олег, – в общем, на первых шагах ты должен понять, что слова делятся на нейтральные, позитивные и негативные по своему смыслу и звучанию. Например слово “три” – оно нейтральное. “Счастье” – позитивное. “Смерть” – негативное. Усек?</p>
<p></p>
<p> – Да, – я кивнул, – все строится на ощущении от этих слов, не так ли? Запрос к табличке восприятия?</p>
<p></p>
<p> – Вот именно. Причем некоторые ощущения могут разниться. Для обычного человека слово “убийство” является негативным, а для маньяка оно позитивное. Тут надо четко понимать эту грань. Так вот. “Воин” – это негативное слово. Потому что он происходит от слова “Война”. А она никогда не бывает позитивной, доброй или веселой. Если ты внимательно читал Кастанеду, то должен был заметить, что у него позитива не так-то и много. Ну да, он обещает там прекрасные миры, если ты избежишь встречи с Орлом, и некоторые маги даже бывают в них при жизни, но потом они превращаются в настоящих “воинов” – беспринципных и жестоких охотников за светом. Готовых убивать друг друга ради будущего перехода. Вспомни пятую книгу Кастанеды, когда его чуть не убили ведьмы по завету Дона Хуана. Да, он им завещал убить Карлоса и забрать его свет. Вот так учение о счастье! Вот тебе вечная жизнь! Вот скажи мне, разве это нормально? Разве нормально, что самые просветленные и пробужденные из людей становятся палачами друг друга? Неужели так и должно быть? Не кажется ли тебе, что в этой системе есть изъян, связанный с каким-то мазохизмом?</p>
<p></p>
<p> – Я тебя понял. Ведьмы испытывали Карлоса, но согласен, что это было немного чересчур. Даже Еххи не пыталась убить меня по-настоящему. Мучила, пугала, загоняла по мирам, но не насмерть. Так что предлагаешь делать? О, у меня идея! Давай откажемся от воинства и станем добрыми заиньками, – я отхлебнул еще чаю и поморщился.</p>
<p></p>
<p> – Вот это точно не наш путь. Просто зачем кидаться из крайности в крайность? Вот я серьезно сейчас. Откуда в людях, идущих к знанию, берется этот вонючий пафос? </p>
<p></p>
<p> – Как откуда? – усмехнулся я, – я маг, а вы все говно. Ты же видел лица всех этих просветленных. Там чаще всего сразу видно, что у них было тяжелое детство, да и в юности заговорами прыщи лечили. Я сам чуть не убился в свое время во всю эту магию, но одно четкое правило выяснил – чем стремнее выглядит человек, тем он сильнее в “знании”. </p>
<p></p>
<p> – Да, есть такое. Сам замечал. Мы с тобой конечно, тоже не красавцы и всякие топ-модели за нами не бегают, но тем не менее. </p>
<p></p>
<p> – В итоге магия как таковая стала уделом каких-то юродивых. Как не придешь на семинар по колдовству, а там не крутые чуваки собрались, а паноптикум. И все что им остается – это пускать пыль в глаза другим людям, искусственно возвышать себя среди подобных и награждать себя разными крутыми титулами. Потомственный ведьмак-чародей высшей квалификации снимет порчу, наведет страдание. Старшая жрица самой пречерной тьмы избавит вас от алкоголизма. Всемирный эксперт по внетелесным выходам научит вас осознаваться и ходить в Лимб за алмазами. А все вместе они спасут вас от болезней и финансового кризиса. </p>
<p></p>
<p> – Ага, замечал такое, – Олег гладил бороду и улыбался, – и их слушают. За ними идут. Лаечки там, комментарии. Тебя это нервирует?</p>
<p></p>
<p> – Когда-то да, а сейчас нет, – честно ответил я, – я просто понял, что все это дешевый цирк не нуждающийся в моем внимании. Так что я перестал их смотреть и слушать. </p>
<p></p>
<p> – Пафос помогает им собирать новую паству, но в рамках учения он играет плохую шутку, – Олег налил себе еще чаю, – вот воины Кастанеды. Они с кем воюют? С Орлом? Его невозможно победить, и они это знают. Да и есть ли вообще этот Орел? Может быть, это просто жуткий эгрегор? Тогда с кем воевать? С летунами? Они непобедимы, и опять же их существование под большим вопросом. Вне эгрегора эти звери не существуют. </p>
<p></p>
<p> – Война с самим собой за возможность перестать быть человеком, – ответил я, и Олег чуть чашку не выронил от удивления, но быстро взял себя в руки. </p>
<p></p>
<p> – Ну ты даешь. Хорошо, Серега, согласен. Данила тебя хорошо поднатаскал, но вот какой тогда смысл учения? Зачем воевать с собой? Ты что, дебил? Не можешь договориться по-хорошему? </p>
<p></p>
<p> – Видимо, не все способны вести нормальный диалог даже с самим собой.</p>
<p></p>
<p> – Ну так учиться этому надо. Я вот думаю, что война с самим собой бессмысленна, ровно также как и всеобщая любовь. Все это порождает негатив. </p>
<p></p>
<p> – А как тогда? – не понял я.</p>
<p></p>
<p> – А никак. Вот честно. Вообще никак! Просто перестань делать что-либо с собой и расслабься. Очисти разум, успокойся. Отключись от розетки социума. Вон посмотри на моих ребят. Они-то думают, что уже до хера просветленные, раз собрались в коммуну и мантры могут петь целый день напролет. Да только вот они и шагу не сделали по пути к знанию. Все эти ритуалы, сборища – мишура. Красивая обертка и фикция, под которой может прятаться что угодно, только не путь, – Олег поставил чашу и принялся ковыряться в заварном чайнике.</p>
<p></p>
<p> – То есть ты их ведешь в неправильном направлении осознанно? – удивился я.</p>
<p></p>
<p> – Ты не понял, Серега. Я их вообще не веду. Никуда. Никак. Все что я делаю – это рассказываю клевые притчи и помогаю советами. Обычная психология помноженная на мой внешний вид. Да я если бы хотел, мог бы всем врать, что я у самого Саи Бабы учился. И все бы верили и бабло мне пачками несли, и в ногах бы валялись. Понимаешь, в чем фишка глупых людей? Им же на самом деле плевать перед кем на колени падать – перед фальшивым учителем или перед нарисованными картинками. Они платят деньги за причастность к чему-то волшебному и за осознание, что теперь они не такие как все. </p>
<p></p>
<p> – И что они не одни, – добавил я.</p>
<p></p>
<p> – Вот именно, но магу все это не нужно. Я когда узнал, что ученики Кастанеды гоняли к нему на семинары и платили по тысяче долларов, чуть в обморок от смеха не грохнулся. Это же надо было так неправильно читать дедушку Карлоса, не понимать его посылов.</p>
<p></p>
<p> – Я думаю, что ты их тоже не понимаешь. И в них вообще никто не разбирается, – сказал я, – ответы были только у одного Кастанеды, поэтому ему и платили любые деньги, лишь бы узнать их, потому что в книгах было полно белиберды и взаимоисключающих параграфов. </p>
<p></p>
<p> – Типичная религиозная литература, – хмыкнул Олег, – но его путь с нашим не пересекается. Не боись, мы не будем искать Орла. Мы просто забьем на него вместе с летунами. </p>
<p></p>
<p> – Я по-моему всю жизнь только и занимаюсь тем, что забиваю болт на все подряд, – заметил я.</p>
<p></p>
<p> – И только поэтому ты еще жив. После таких-то приключений, а это значит, что ты все делаешь правильно. Поверь, воин уже погиб бы. Добротеплый паладин тоже. А пофигист выжил. Мы страшнее тараканов. Ты погляди на окружающий мир, Сергей. Разве ты не видишь, что он пытается сделать? </p>
<p></p>
<p> – Поясни, – улыбнулся я. </p>
<p></p>
<p> – Он хочет развести тебя на эмоции. Нажать на кнопку в твоем мозгу и вызвать какое-то чувство. Погляди новости по телевизору, рекламу. Открой “Ютуб” или “Тик-Ток” для школьников. Тут тебе говорят про ужасные войны. Показывают звезд, кривляющихся под убогую музыку. Ролики в интернете созданы только для развлечения – сплошные приколы, порнуха и мерзость. Шок! Девушка проглотила змею! Японка ест живого осьминога! Феминистики не бреют подмышки! Вот это сенсации. </p>
<p></p>
<p> – Ловушки внимания в реале, – отмахнулся я, – все это дерьмо способно вызывать эмоции только у дегенератов, на которое оно и рассчитано. Целевая аудитория как бы. </p>
<p></p>
<p> – Хорошо, что ты это понимаешь. Поэтому я вот вообще не испытываю никаких чувств, когда смотрю все это или читаю. Литература же ведь тоже такая стала. Ты когда книжки читал в последний раз?</p>
<p></p>
<p> – Не помню, – ответил я. </p>
<p></p>
<p> – Вот. Значит, ты прозевал целую волну деградации. Литература сейчас в основном рубит бабло на простеньких развлекательных романах с туповатыми героями. </p>
<p></p>
<p> – Да она всегда такая была, – возразил я, – просто раньше писали лучше и пропускали через три сита. Ну и развлечения у людей были несколько иными. Но в одном ты прав. Эмоции. Людям их не хватает, а ты предлагаешь вообще их не испытывать. Странно.</p>
<p></p>
<p> – И опять ты неправильно меня понял. Я не против вообще эмоций, – вздохнул Олег, – я против дешевых чувств-реакций, которые возникают каждое мгновение, и на которые ты по факту тратишь свой свет. Истинные эмоции прекрасны, но вспомни когда ты вот просто так испытывал чувство радости и счастья? Сам по себе. Не прочитав очередную ржаку по инетику или не услышав от соседа пересказ смешного романа. Не посмотрев глупого ролика. Не купив какое-то распиаренное дерьмо. Когда?</p>
<p></p>
<p> – Да ты просто загнал меня в тупик! – воскликнул я, – прямо сейчас я испытываю чувство возмущения!</p>
<p></p>
<p> – И это тоже фикция. Мой путь даст тебе возможность очиститься от фальшивых эмоций и снова научиться испытывать только истинные, живые. Такие, которые заряжают светом, а не тратят его. </p>
<p></p>
<p> – И сколько я должен заплатить за твои курсы? – рассмеялся я.</p>
<p></p>
<p> – Нисколько. Все оплачивает Еххи. Но занятия я начну, только когда соберу малый ковен. </p>
<p></p>
<p> – Да, кстати, что там с Артемом? Этот кидок уже звонил тебе? – поинтересовался я. </p>
<p></p>
<p> – Да. Я окунул его пару раз в лужу, да поснимал с него пиявок в Море Забвения. Так что утром он позвонил мне первым. </p>
<p></p>
<p> – Напугал ты его? И как теперь поживает мистер-прагматик?</p>
<p></p>
<p> – Он слишком упертый товарищ. Эффект от совместного ОСа у него будет еще месяц, а потом он посчитает это фантазией и забудет. Классика. Кстати, рекомендую одеться все-таки поприличнее. Там соберутся типичные приличные дримеры, и наш внешний вид может их шокировать. И уж тем более они не пойдут к мужику одетому в ковер, – гоготнул Олег. </p>
<p></p>
<p> – Хочу напомнить, что это ты его купил, а не я!</p>
<p></p>
<p> – Так тебе же в подарок!</p>
<p></p>
<p> – Да иди ты! – шутливо огрызнулся я</p>
<p></p>
<p>                                                                          ***</p>
<p></p>
<p> – Ну и что ты думаешь? – спросил Олег, когда мы вышли с ним на улицу перекурить. Встреча со сновидцами шла уже больше часа, и я начал уставать от Артема, который в этот раз, хотя и вел себя менее активно, но все равно болтал столько, что мне хотелось его заткнуть. Придушить его исподтишка, что ли? Ну так, не сильно. Иссушу слегка. Хотя черт с ним. Олег и так его хорошо напугал вон. Артем теперь ему в глаза не смотрит – все время взгляд в сторону отводит. Быстро переключается на милых дам, которых пригласил и даже пытается заигрывать с некоторыми. Было бы с кем, конечно. Нет, женщины собрались неплохие, только вот ведьм среди них нет. И ни одной, из кого можно было бы ее сделать. </p>
<p></p>
<p> – Может быть, Кристина? – спросил Олег, – она вроде бы ничего. Осознается вон…</p>
<p></p>
<p> – А толку? Они все осознаются, – процедил я сквозь зубы, – не хватает вот в них искры какой-то. Женщины хорошие, но вот чего-то нет. Я же ведьм теперь за версту чую. И они меня. </p>
<p></p>
<p> – Ты преувеличиваешь свои способности, – ухмыльнулся агхори, – в твоем понимании ведьма – это такая загадочная роковая красавица обладающая силой, но это не так. Я тебе больше скажу. Почти все женщины ведьмы, только они в этом признаваться не хотят. Приходится из них это вытягивать. Пробуждать их надо. Дар есть у всех, нужно его только растормошить. Ладно, допустим, что Кристина тебе не нравится…</p>
<p></p>
<p> – Да не подходит она нам. Я на ее страницу зашел. У нее есть маленький ребенок.</p>
<p></p>
<p> – Но Артем… – Олег осекся, – ты прав. Этот болван не стал отбирать девушек по этому фактору. Ведьму с ребенком нам брать нельзя. Мало ли что случится с ней во время обучения, и куда мы дитя денем? </p>
<p></p>
<p> – Вот именно, – согласился я, копаясь в телефоне и просматривая аккаунты других претенденток. На самом деле, конечно, они не претендентки. Они даже не догадываются, что мы ищем среди них ту, которой будет предложено стать ведьмой. Да и не факт, что избранница потом согласится.</p>
<p></p>
<p> – А Елена?</p>
<p></p>
<p> – Слишком прагматична, – ответил я, – у нее два высших образования, слишком трудно будет ее склонить на нашу сторону. Она не верит в чудо, хотя с осознанками у нее все хорошо. Частые выходы из тела, игры в песочнице. При этом она весьма раскованная, даже про секс со спрайтами вон рассказывает. Не выбивает ее. Подготовка хорошая. </p>
<p></p>
<p> – Понимаю, – кивнул Олег, – Анжелу и Олю я предлагать не буду – они какие-то тупенькие. </p>
<p></p>
<p> – Угу. Сидят молчат, что ни спроси, толком ответить не могут. Такое ощущение, что Артем их просто для количества пригласил. </p>
<p></p>
<p> – Ну Анжеле ты вроде бы понравился. Вон она как в тебя глазками стреляет, – заметил Олег, – и сама она ничего. </p>
<p></p>
<p> – Она просто видела на какой машине мы приехали, и кто был за рулем, – ответил я, – так что нет. Брать девушку и делать из нее ведьму, лишь потому что она красивая, и тебе перепадут пихушки в тихушке? Нет. </p>
<p></p>
<p> – Тогда остается Надя.</p>
<p></p>
<p> – Ох, – вздохнул я. Олег прав. Остается только Надя. Эта невысокая девушка двадцати пяти лет, поющая в хоре и любящая лес. Я как раз листал фотографии с ее страницы в “Вконтакте”. Любит кошек и держит дома здоровенного мейн-куна по имени Тоша. В свободное время она ездит с ролевиками на всякие тусовки и делает сто пятьсот фоточек дикой природы. Своеобразная одинокая девушка. Волшебная, при этом совсем не сексуальная. Ростиком мне по плечо, грудь небольшая, животик вон имеется. Ладно. Бессмысленно искать все в одном. Оксаны хватит на роль трушной ведьмы. </p>
<p></p>
<p> – Да, придется взять ее, – ответил я, – кто будет окучивать?</p>
<p></p>
<p> – Ты. Я сам не справлюсь, – признался Олег.</p>
<p></p>
<p> – Почему? – не понял я.</p>
<p></p>
<p> – Ты моложе да и в целом посимпатичнее меня. Тебе и карты в руки. </p>
<p></p>
<p> – Я плохо представляю чем могу заинтересовать эту девушку. Она из совсем другого мира. </p>
<p></p>
<p> – Думай, Сережа, думай. Времени немного. </p>
<p></p>
<p> – Может, ну их вообще, всех этих сновидиц, что притащил Артем? Нам же еще отдел “М” обещал кого-то подогнать. </p>
<p></p>
<p> – Думаешь, что там будет лучше? Сильно сомневаюсь, – Олег пожал плечами, – а чем тебе Надя не нравится? Она приятная, милая, скромная девушка. Сделаем из нее белую ведьму. Будет антиподом Оксаны. Не всем же быть стервозными красотками. Решайся. </p>
<p></p>
<p> – Хорошо. Пусть будет Надя. В Москве бы ее живьем съели. </p>
<p></p>
<p> – Ведьмы из ковена? А кто знает, Серега? Вдруг Надя на самом деле тот еще черт в юбке? Все эти тихие скромняши, знаешь, какими бывают. </p>
<p></p>
<p> – Да. Знаю. Я еще помню про Алену. </p>
<p></p>
<p> – Она же, кстати, тоже где-то здесь? В Питере, – вспомнил Олег. </p>
<p></p>
<p> – Да. И я не знаю с кем она. Просто надеюсь, что у нее все хорошо, и она не связалась с дурной компанией. </p>
<p></p>
<p>На этом я решил закончить обсуждение женщин, и мы вернулись внутрь. На этот раз опять собирались в небольшом итальянском ресторанчике, и я не отказал себе в удовольствии заказать пасты с морепродуктами и бокальчик белого вина. Артем продолжал рассказывать всем байки про свои крутые ОСы, которые я слушал вполуха. Ну серьезно. Что он может рассказать мне такого эдакого, чтобы я прямо заинтересовался? Он же в паучьих мирах не бывал, даже про Погасший ничего не знает. Сидит, ковыряется у себя в песочнице, а вроде бы взрослый и солидный дядька. А девушки вон на него как смотрят. Аж рот раскрыли, слушая про техники, с помощью которых можно менять уровни сновидений. Поэтому я загадочно молчал и изредка улыбался, украдкой наблюдая за Надей. Темные рыжеватые волосы собраны в толстую косу, на щеках мелкие веснушки. Глаза серо зеленые. Лицо слегка кругловатое. Высокий лоб. Не красавица, но и не уродина. Именно что милая. Также я внимательно изучал ее страницу в соцсети. Фотографий не так много – в основном все с игр, где она щеголяет в каких-то мешковатых мохнатых костюмах. В основном шаманок всяких отыгрывает. Вон у нее даже есть венок с оленьими рожками. И ни одной фоточки с голой жопой или в вызывающей позе. Аж не верится. Я засмотрелся на картинки и не заметил, что Артем поднял тему страхов в ОС. Меня толкнул Олег, и я стал слушать. Конечно, тут меня тоже ничего нового не ждало. Дримеры используют осознанные сновидения, чтобы встретиться со своими самыми жуткими кошмарами и победить их. Артем вот в ОСах прыгает с крыш домов, потому что раньше сильно боялся высоты. А его друг научился плавать во сне. А я вот машину водить, хотя тоже страшно было. Все начали поддакивать и делиться своими страхами, лишь одна Надя сидела тихо и хлопала ресницами. </p>
<p></p>
<p> – А у тебя совсем страхов нет? – с улыбкой спросил Олег, обращаясь к ней. </p>
<p></p>
<p> – Обычно нет. Все мои сны полны сказочных созданий, а когда я осознаюсь, они очень добры ко мне, – застенчиво ответила та. </p>
<p></p>
<p> – Прямо вот все все? – не поверил агхори. </p>
<p></p>
<p> – Ну нет, конечно. Примерно две недели назад мне начала сниться большая собака. Злая такая.</p>
<p></p>
<p> – Черная? – с подозрением спросил я. </p>
<p></p>
<p> – А откуда вы знаете? – удивленно спросила Надя и уставилась на меня. </p>
<p></p>
<p> – Черные страшные собаки – это типичный архитип, – быстро заявил Артем, – в них нет ничего такого. Какие-то наши страхи принимают облик таких псов. Нужно понимать это и игнорировать подобных существ. </p>
<p></p>
<p> – Один уже доигнорировался, – буркнул я, но тихо, чтобы меня услышал только Артем. Тот взглянул на меня и тут же опустил глаза, делая вид, что не расслышал. </p>
<p></p>
<p> – И она нападает на вас? – спросил я у Нади.</p>
<p></p>
<p> – Нет. Она наблюдает за мной. Ходит на границе сна или сидит на крыше, но когда я начинаю пользоваться всякой магией, она приближается поближе, словно хочет лучше рассмотреть. </p>
<p></p>
<p> – А что, если покинуть этот уровень сна, ну провалиться сквозь пол например, или создать портал?</p>
<p></p>
<p> – Она все равно там появляется. </p>
<p></p>
<p> – Устойчивый спрайт. Помните в фильме “Начало” у главного героя был спрайт жены? Здесь похожая ситуация. Как он не пытался запереть ее на отдельном уровне сна, она все равно выбиралась и творила всякие гадости, – важно заметил Артем. </p>
<p></p>
<p>Треснуть бы ему прямо сейчас по харе, но это уже совсем по-магически будет. Нет. Я должен успокоиться и расслабиться. Какой смысл фехтовать с дураком на бутылках? Он все равно разобьет ее о собственную голову и скажет что победил. Мне должно быть никак. </p>
<p></p>
<p> – Я думаю, что мы с вами обсудим эту собаку позже, – сказал Артем и вернулся к своему разговору, а я понял, что этой ночью мне предстоит веселое путешествие, но перед этим нужно поговорить с этой Надей наедине. </p>
<p></p>
<p>К счастью мне выпал такой шанс сразу после того как закончилась встреча. Все начали собираться и решать кто как будет добираться домой. Олег сказал, что прогуляется пешком, а вот Надю ждал неблизкий путь. Она жила в Сертолово, поэтому я вызвался ее подвезти. Девушка сильно засмущалась и принялась отказываться, но тут на помощь подошел Артем. Он сказал, что хорошо меня знает и что я не кусаюсь. Хоть за это спасибо. Поэтому Надя все-таки решилась и села ко мне в машину. </p>
<p></p>
<p> – Маленькая какая, – сразу же сказала она, садясь рядом со мной и застегивая ремень безопасности, – снаружи казалась такой длинной. </p>
<p></p>
<p> – Да, в салоне тут не развернешься, конечно, но куда деваться? Приходится платить за скорость и внешний вид, а понт у нас дороже денег.</p>
<p></p>
<p> – А зачем вам такая машина? Вы гонщик? – удивленно спросила Надя.</p>
<p></p>
<p> – Нет, я больше мотоциклы люблю, а эту тачку мне подарили на прошлом месте работы. </p>
<p></p>
<p> – Ого! Это что же за работа такая, раз там такие подарки делают?</p>
<p></p>
<p> – Про “Ардению” слышала? Игра в осознанных сновидениях. </p>
<p></p>
<p> – Да, конечно. Мне она всегда была интересна, но это очень дорого для меня, – вздохнула девушка, – и вы работали там?</p>
<p></p>
<p> – Давай на ты, – попросил я, – я не настолько стар и вообще не привык, чтобы ко мне так обращались. </p>
<p></p>
<p> – Хорошо. Мне так тоже будет проще, – Надя смущенно улыбнулась.</p>
<p></p>
<p> – Я работал там охотником на читеров. Занимался тем, что осознавался каждую ночь в той игре и искал игроков, которые нарушали законы системы. </p>
<p></p>
<p> – Весело, наверное, было, да?</p>
<p></p>
<p> – Очень. </p>
<p></p>
<p> – А днем отдыхали?</p>
<p></p>
<p> – Если бы. Днем я перся в офис и выслушивал там всякую ерунду. В основном планерки и разбор полетов за ночь. Выходных как таковых и не было вовсе. </p>
<p></p>
<p> – А почему ушли с такой работы? Я бы вот осталась. </p>
<p></p>
<p> – Я перешел на другой уровень игры и стал работать на других людей, – уклончиво, хотя и правдиво ответил я, – если копнуть поглубже, то окажется, что все мы сновидцы – читеры. </p>
<p></p>
<p> – А не хакеры? – пошутила Надя. </p>
<p></p>
<p> – Нет. Хакер он именно взламывает что-то, а читер пользуется уже готовыми дырками и читами. И это большая разница. Да и само слово “хакер” мне не нравится. Негативное оно, как и “читер” собственно. </p>
<p></p>
<p> – Преступники?</p>
<p></p>
<p> – Вот именно. Я поэтому и к “хакерам сновидений” относился с подозрением. Ибо как вы лодку назовете, так она и поплывет. Я их, конечно, уважаю за все, что они сделали, но результат на лицо. Самих хакеров уже нет. Первая волна исчезла и обросла слухами, будто их всех расстреляли гэбешники, вторая волна просто распалась, а потом появились десятки, если не сотни псевдохакеров, у которых осталось разве что название, да зубрежка старых техник и трудов. </p>
<p></p>
<p> – Да, я знаю эту историю, – кивнула девушка, – в свое время обащалась с парочкой “хакеров” в интернете. Один говорил, что с помощью карт умеет деньги в лотереях выигрывать, а второй все пытался постичь навык доставания предметов из сна. </p>
<p></p>
<p> – М-м-м, – с пониманием протянул я, – и какие результаты? Оба уже стали миллионерами и живут на Кубе, попивают ром и развлекаются с мулатками?</p>
<p></p>
<p> – Нет, конечно. Они тоже в ролевые игры играют. Приезжали вот в прошлом году на “Вархаммер”. А вы, то есть, ты любишь ролевые игры?</p>
<p></p>
<p> – Сейчас могла бы быть шутка про переодевания в медсестер, но ее не будет, – улыбнулся я, – или какая-нибудь пошлость, но признаюсь, что да, играл. Правда очень давно и недолго. Ролевая тусовка моего маленького города была весьма узкой, а о крутых костюмах или ларпе тогда не могло идти и речи. Что говорить. Порой об игре узнавали в пьяном угаре утром, а в обед уже были на полигоне. Берцы, джинсы, куртка. Ломалась первая попавшаяся ветка потолще, обтесывалась, на конец наматывали тряпки – все, вот тебе и эльфийское копье. Мазал рожу черной краской и вот ты уже темный эльф, готовый к бою с добром и отважными паладинами, у которых доспехи сделаны из кусков холодильника, а мечи из канализационных труб. </p>
<p></p>
<p> – Так вы из первых? Это в каком году было? – восхищенно воскликнула Надя. </p>
<p></p>
<p> – Девяносто восьмой, или девятый. Не помню точно, но я тогда уже в технаре учился. </p>
<p></p>
<p> – Круто! А сейчас не играете уже?</p>
<p></p>
<p> – Времени нет. Да и работа такая, что сильно не покатаешься по лесам. Постоянно приходится спать. </p>
<p></p>
<p> – Спать? – не поняла девушка, – слушайте, вы какой-то волшебный. Это не оскорбление если что. Я в восхищении. Вам платят за то, что вы спите?</p>
<p></p>
<p> – За то что я осознаюсь, – поправил я ее. </p>
<p></p>
<p> – Ничего себе, – девушка ошарашенно поджала губы, – а разве такое возможно? Или вы подопытный в какой-то лаборатории по контролю сна? Извини, ты. Или у тебя свои курсы, как у Артема?</p>
<p></p>
<p> – Круче, Надя, гораздо круче, – многообещающе улыбнулся я, – но ты уже большая девочка и должна была понять, что наша встреча совершенно неслучайна. </p>
<p></p>
<p> – Вот черт! – воскликнула Надя, – я так и знала, что рано или поздно это случится. Как я сразу не догадалась! Необычный, симпатичный мужчина, полный загадок, на крутой машине. Вы из спецслужб? Охотитесь на сновидцев?</p>
<p></p>
<p> – Ты догадливая, но на этот раз ты не совсем права, – я протянул девушке свою визитку и включил свет в машине, чтобы она смогла прочитать, потому что на улице уже было темно. </p>
<p></p>
<p> – Ведьмак Московского ковена. Стоп. Погоди. Что это значит? – спросила Надя, – в смысле, ты колдун? Настоящий или как по телевизору показывают?</p>
<p></p>
<p> – А нет ни тех, ни других, Надя, – спокойно ответил я, – есть ведьмы сновидений, и тебе выпал охренительный шанс стать одной из них.</p>
<p></p>
<p> – Что-о? – протянула девушка и открыла рот. Визитка выпала из ее рук. </p>
<p></p>
<p> – Извини, из меня так себе рекрутер, но этой ночью я докажу тебе, что все мои слова это не шутки. Ты в серьезной опасности. Черная собака, которая следит за тобой – это вестник настоящей беды, в которой ты окажешься, если я не помогу тебе. Поэтому просто разреши мне придти в твой сон.</p>
<p> </p>
<p> </p>
<p></p>
<h2>Глава 8 Охотник на псов</h2>
<p></p>
<p>Я одним прыжком оказался на ветке высокого дерева и стал наблюдать, как Рагни карабкается ко мне по стволу снизу. Он извивался всем телом словно угорь, а его длинные когти целиком входили в черную кору. </p>
<p></p>
<p> — Стань невидимым, – мысленно попросил я, – не хватало еще чтобы тебя заметили. Надя же не в курсе, что у меня есть такой ужасный симбионт. </p>
<p></p>
<p> – Она не испугается, – заверил меня Рагни, – ты же видел, что у нее на кухне стоит скелет какой-то белки. </p>
<p></p>
<p> – Да, но ты не белка. </p>
<p></p>
<p>Надя жила в небольшой квартирке, которую она кое-как купила после смерти бабушки. Родителей у нее не было. Вернее, где-то жила мама, которую она никогда не видела в глаза. Отец умер когда девушке стукнуло восемнадцать лет. Угорел в гараже. В итоге, Надя продала его машину, гараж, комнату бабушки в коммуналке, папину квартирку в Чудово и кое-как накопила на эти тридцать квадратов в Сертолово. Зато недалеко от Питера.</p>
<p></p>
<p>Девушка пригласила меня на чай и рассказала про свои ОСы. Оказалось, что она неплохо разбирается в разных техниках и читает много литературы. Еще хорошо, что голову себе не засрала всякими гуру и псевдоучителями. К ним Надя относилась с подозрением. А почему к Артему пошла? Ну потому что он прагматик и вроде как симпатичный. Говорит складно и логично. Хотя волшебства не хватает ну совсем чуть-чуть. Я попросил ее рассказать про самые яркие и интересные ОСы и узнал, что порой девушку выбивало и на другие уровни снов. Так она побывала у эльфов и каталась по их железной дороге. Даже единорога трогала. Она видела белокаменные замки дану и прекрасные леса фей. Посещала и дивный подводный мир, в котором обитают похожие на русалок существа. Я про такой только слышал. На одном из форумов рассказывали. Вот, что значит у девушки тонкие прекрасные вибрации и забрасывает ее в такие же миры. Не то что я — вечно был на негативе и в алкогольном угаре тусил по нижним мирам. </p>
<p></p>
<p>Рагни уселся рядом со мной на ветке и стал невидимым. Лучше поздно чем никогда.</p>
<p></p>
<p> — Она сейчас будет рядом с нами, — сказал он, водя головой в разные стороны. Принюхивается. </p>
<p></p>
<p> – Ты чувствуешь кого-то еще? – спросил я. </p>
<p></p>
<p> — Пока нет. </p>
<p></p>
<p>Лес вокруг нас был огромным. Высокие деревья, каждое в обхвате чуть ли не по три-четыре метра, узкие тропинки, по которым носятся неведомые моему воображению волшебные звери. Сон Нади красив и спокоен, сказочен. А вот и она сама. Идет по дорожке с корзинкой и собирает какие-то шишки. Неосознана. Но это пока. Девушка умеет находить во сне разные несоответствия, и, конечно, она не поверила мне, когда я сказал, что приду в ее сон. Она считала это чем-то из области фантастики и в принципе была права. Какой процент людей, практикующих ОС, доходит до совместных ОС? Настоящих, а не глюков в пограничном состоянии? Минимальный. Потому-то она и разрешила мне попасть в ее сон. Ей было интересно проверить, сумею ли я это сделать. Фигня вопрос. </p>
<p></p>
<p> – Она еще не видит, но за ней следят. И не только мы, — сказал Рагни, — я чувствую запах. Ты был прав. Это тот самый быдловатый идиот – дикий маг. Черный пес. </p>
<p></p>
<p> — Вот так номер, — я встал и прошелся по ветке, а затем присел на корточки, — девушка необычная, раз ее пасут эти придурки. </p>
<p></p>
<p> - Думаешь, они хотят накачать ее светом, а потом сжечь на костре?</p>
<p></p>
<p> – Запросто. Ты сам видел, что живет она в условиях ниже среднего. Ей можно предложить богатую жизнь. </p>
<p></p>
<p> – Но она не батарейка, – заметил Рагни. </p>
<p></p>
<p> – Но ты уже знаешь, что эти псы обладают техникой накачивания простых сновидцев. </p>
<p></p>
<p> – Звучит разумно, – согласился волк, – как будем действовать?</p>
<p></p>
<p> – Ты сейчас спустишься и зайдешь к нему за спину. Надя пройдет, а потом я спрыгну. Устроим сюрприз этому болвану. </p>
<p></p>
<p>Это была наша типичная тактика, и она всегда работала. Я посмотрел вниз, и убедившись, что неосознанная Надя уже прошла под нами, сиганул вниз. Здоровенный пес увидел меня и замер. Он раскрыл пасть и нервно зарычал. </p>
<p></p>
<p> – Может быть, хватит носить эту дерьмовую шкуру? – спросил я, – от тебя же за версту воняет. Я вот только пришел, а сразу тебя обнаружил. </p>
<p></p>
<p> – Опять ты! – гавкнул пес и превратился в того самого набыченного жлоба, – а я ведь говорил своим, что мы с тобой еще обязательно встретимся. Такие как ты все время попадают в передряги и оказываются не в том месте. Можешь считать, что тебе не повезло, потому что я сейчас покажу парочку приемов, которые раз и навсегда отвадят тебя суваться в дела черных псов! </p>
<p></p>
<p>С этими словами мужик бросился ко мне, и в его руках появился длинный и узкий стилет, которым он явно собирался меня проткнуть. Я увернулся от прямого выпада в сердце, перехватил противника за кисть, а потом рванул ее в сторону. Бычара полетел на землю, но ловко встал на ноги. </p>
<p></p>
<p> – Каратист, что ли? – недовольно хмыкнул он, а затем направил на меня левую руку, пальцы которой уже превратились в острые блестящие иглы. Они тут же полетели мне в лицо, но я создал силовой щит, отразивший все снаряды. </p>
<p></p>
<p> – А ты прямо продвинутый Крюгер, как я посмотрю, – усмехнулся я, наблюдая как пальцы пса превращаются уже в длинные лезвия. </p>
<p></p>
<p> – Я железный человек! – внезапно заорал он и порвал на себе тельняшку, под которой появились стальные мышцы. </p>
<p></p>
<p> – Все, давай вот без этой дури. Хорошо? – попросил я и приказал амфисбене схватить этого дримера. Татуировка отозвалась, и пес замер. Я видел, что он пытается дергаться, пытаясь освободиться от невидимых оков, но этого у него не получалось.</p>
<p></p>
<p> – Ты не проснешься, пока я этого не захочу, – сказал я и подошел к нему, – а теперь говори, кто вы такие и что ты делаешь в этом сне? Зачем тебе эта девушка?</p>
<p></p>
<p> – За тем же, что и тебе, говна ты кусок, – ответил гопник, – она станет нашей. Так что можешь сказать своему Дерьмодонту, что он зря пытается отобрать нашу добычу. </p>
<p></p>
<p>Я был без понятия кто этот Дермидонт. Наверное, пес подумал, что я такая же шестерка как и он. Охотник за светом. А значит, у них тут настоящая конкуренция. Группировки диких магов не могут поделить ярких дримеров. Какой ужас и хаос. Нужно просто их всех иссушить разом, чтобы никому неповадно было. Тоже мне, устроили гонки за силой. Ладно, значит, будем играть против всех. </p>
<p></p>
<p> – Господин Дермидонт думает иначе, – ответил я и вытащил кинжал, – так что передай своему хозяину, что скоро перепадет и ему. </p>
<p></p>
<p>После этих слов я воткнул клык Гаки гопнику в руку и провел длинную линию от ладони до плеча. Тот задергался, но не проронил и звука. Отличная выдержка. Сразу видно, настоящий солдат! </p>
<p></p>
<p> – Ты проснешься завтра, – пообещал я, – но тебе будет очень плохо. </p>
<p></p>
<p> – Плохо будет тебе, когда мы до тебя доберемся! – огрызнулся пес, а моя рука уже сомкнулась на его шее. Свет начал покидать дримера, но тут меня отвлек голос Нади. </p>
<p></p>
<p> – Сергей! Что ты делаешь? Прекрати немедленно! – приказала она весьма властным голосом, но я не отпустил свою жертву. </p>
<p></p>
<p> – Ты мой спрайт, Сергей, – девушка поднялась в воздух на полметра и полетела к нам, – и ты должен меня слушаться. </p>
<p></p>
<p> – Да, конечно, – рассмеялся я, и на лице Нади появилось сомнение, – сейчас только выбью этого шпиона из твоего сна, и мы поговорим. </p>
<p></p>
<p> – Сна? Стоп. Замрите!</p>
<p></p>
<p>Этот приказ имел большую силу. Все вокруг затихло, потому что застыли даже листочки на деревьях, а птицы зависли в воздухе. Весь иллюзорный мир песочницы смолк и остановился. Но это не касалось меня и пса, который уже почти исчез. </p>
<p></p>
<p> – Просыпайся! – змея отпустила гопника, и я метнул его головой в дерево. Тот пролетел пару метров, вонзился в ствол по самые плечи и медленно растворился. </p>
<p></p>
<p> – Что здесь происходит? – слегка дрожащим голосом спросила девушка, – зачем ты убил его?</p>
<p></p>
<p> – Не убил, а выгнал из твоего сна, – ответил я, – он следил за тобой. Это пособник диких магов-сновидцев. Поверь, они охотятся за тобой не из благих побуждений. </p>
<p></p>
<p> – Погоди. Ты точно Сергей, а не мой спрайт?</p>
<p></p>
<p> – Понятно, – я пожал плечами, – ну так посмотри мне в глаза. Что ты видишь?</p>
<p></p>
<p> – Они яркие, светящиеся. Как у ангела. </p>
<p></p>
<p> – И много ты видела таких спрайтов в своих снах?</p>
<p></p>
<p> – Не помню. А как зовут твою маму?</p>
<p></p>
<p> – Зульфия Абрикосовна Вассерштейн, – рассмеялся, – я не спрайт, Надя. Я Сергей. Тот самый, которого ты поила чаем. </p>
<p></p>
<p> – Нет, нет. Так не бывает. Это не можешь быть ты. Я просто много думала о тебе вечером, к тому же ты пообещал прийти в мой сон. Так что вполне вероятно, что ты суперспрайт! Я про таких слышала и пару раз даже видела. Вы ведете себя как настоящие люди. </p>
<p></p>
<p> – Твои спрайты умеют летать? – спросил я и подпрыгнул в воздух на высоту около метра. Мне пришлось там зависнуть, чтобы показать, что я умею левитировать.</p>
<p></p>
<p> – Некоторые умеют, так что это не доказательство, – Надя подозрительно нахмурилась.</p>
<p></p>
<p> – А ходить сквозь деревья они умеют?</p>
<p></p>
<p> – Некоторые да. Я их таскала за собой. </p>
<p></p>
<p> – Вот жеж незадача! – воскликнул я, – ладно. Смотри!</p>
<p></p>
<p>Я взмахнул рукой и создал портал. </p>
<p></p>
<p> – Полетели? – предложил я.</p>
<p></p>
<p> – Но куда?</p>
<p></p>
<p> – Давай для начала на следующий уровень твоего сна. </p>
<p></p>
<p> – То есть этот портал не ведет ни в какое конкретное место? – догадалась Надя. </p>
<p></p>
<p> – Твой сон многоуровневый, и ты должна это знать, – пояснил я, – просто другой этаж песочницы. </p>
<p></p>
<p> – Да, для спрайта ты слишком умный. А ты позвонишь мне завтра и расскажешь про все наши приключения?</p>
<p></p>
<p> – Конечно, – ответил я, – только вот у меня твоего номера нет, но я дал тебе визитку. Так что звони ты. </p>
<p></p>
<p> – Может быть, ты и настоящий Сергей, – протянула Надя с сомнением, но не факт.</p>
<p></p>
<p>Я взял девушку за руку и нырнул в портал. Яркое солнце ударило мне в глаза, и я прикрыл их на мгновение. Картинка вокруг сменилась. Теперь мы стояли на причале, и желтое солнце ярко очерчивало черный силуэт подводной лодки с красным бортом, стоявшей в воде. </p>
<p></p>
<p> – Это Петербург? – спросил я, оглядываясь, но не увидел домов, – но точно не Казахстан!</p>
<p></p>
<p> – Нет. Мы в Суоменлинне, а это “Весикко”. Вообще-то из нее сделали музей, но здесь она почему-то на плаву. Ты, как мой спрайт, должен знать это место. Я была здесь несколько лет назад. </p>
<p></p>
<p> – Без понятия. Тут вон еще крепость какая-то. </p>
<p></p>
<p> – Свеаборг. Мы в Финляндии, Сергей. Ты точно не бывал здесь?</p>
<p></p>
<p> – Нет. Но хоть здесь, в твоем сне, погляжу. </p>
<p></p>
<p> – Так давай я тебе экскурсию устрою. Хочешь? – весело спросила Надя, и я уже был готов согласиться, но тут позади меня раздался шум. Я резко повернулся и увидел двух черных псов. Пришли, сволочи. Одного я уже разделал на прошлом уровне. Видимо, придется и этих проучить.</p>
<p></p>
<p> – Я про этих собак говорила, – Надя повернулась ко мне, – но обычно всегда была одна, а теперь…</p>
<p></p>
<p> – Ты будешь удивлена, но это не собаки, а дикие маги, которые решили устроить на тебя охоту, – сказал я и достал “Маузер”, – хотя я уже об этом говорил, но ты мне не веришь. </p>
<p></p>
<p> – Ты сейчас серьезно? – девушка округлила яркие светящиеся глаза, – они тоже сновидцы?</p>
<p></p>
<p> – Да, причем наверняка опасные. Мне очень не хочется портить твой сон, Надя, но деваться некуда. ОСы это не только веселые и прекрасные единороги на лесных полянках, иногда это и жуткие кошмарные твари, жаждущие утащить тебя на нижние уровни. </p>
<p></p>
<p> – Ужас какой, – девушка широко раскрыла рот и прикрыла его руками.</p>
<p></p>
<p> – Вон, ублюдки! – выкрикнул я и навел пистолет на псов, но те и не думали останавливаться. А мне так жалко на них патроны тратить. Вот совсем. Это же как орбитальным лазером муравейники выжигать. Бессмысленное и жалкое занятие. Сука! Я спрятал пистолет и тут из моей груди выскочил Рагни. Надя замычала от ужаса, не убирая руки от рта, но фазовый волк уже несся навстречу псам, которые были ненамного мельче его. Я выхватил Клык Гаки и побежал к ним. Рагни выпустил щупальца и сделал фазовый прыжок. Он пролетел прямо над своим противником. Тот даже развернуться не успел, как острые крючья впились ему в бока и потянули к широко раскрытой костяной пасти. Его напарник не мог решиться  – то ли сразиться со мной, то ли помочь своему другу, но времени на размышления у него не было. Внезапно у него под ногами забурлила земля и пес стал погружаться в зыбучий песок. Собака тут же обернулась человеком, и я узнал придурка в красном берете. Этот маг дернулся вверх и точно выскочил бы из песчаной ловушки, но мне на помощь пришла амфисбена. Татуировка снова пошла в дело, и обездвиженный недоумок ушел в песок по самую макушку. Отлично. Этого выбило. </p>
<p></p>
<p> – Надя! Стой! – крикнул я, увидев, что теперь песок бурлит под Рагни, терзающим черную собаку, – это мой друг. </p>
<p></p>
<p>Но было поздно. Сам фазовый волк тот еще болван. Он любит увлекаться, и в пылу сражения совсем не следит за тем, что происходит вокруг него. Земляная ловушка мигом поглотила его, и перед моими глазами возникла черная непроглядная тьма. Все. Фол. Выбило по глупости. Надо было все-таки девушке рассказать про Рагни, но уже поздно горевать о прошлом. </p>
<p></p>
<p>Надя позвонила через несколько часов. Почти в одиннадцать. Ну она мастерица поспать – мне бы так. Собственно, почти все знакомые ведьмы любили подрыхнуть, но не до двенадцати же. Хотя Еххи вон порой и до двух часов дня спит, но это редко и обычно после затяжных ОСов. Хоть все сновидцы и говорят, что время засыпания не имеет значения для совместного ОС, тем не менее, зная, что ночью будет встреча, ложатся спать пораньше. </p>
<p></p>
<p>Я вкратце пересказал Наде все события сна и слегка пожурил ее за то, что она своей магией выбила Рагни из сна, а соответственно и меня. Я не стал вдаваться в подробности и заявлять, что он мой симбионт-иномирец, иначе бы девушка точно решила, что я поехавший. Конечно, прагматизм в ней достаточно силен. Она слушала меня молча, лишь изредка задавая наводящие вопросы, а под конец беседы попросила провести эксперимент еще раз, но теперь все будет наоборот. Я приду к ней, а утром уже она будет рассказывать что было. Я посмеялся про себя, но согласился на подобные условия. На самом деле девушка была очень впечатлена ночным приключением. Раньше она только слышала, что такие опыты возможны, а теперь сама стала участницей. Моя задача – убедить ее, что это все реально. Вообще Надя мне казалась очень осторожным зверьком – эдакой мышкой, сидящей в теплой норке. Что заставит ее выйти на поверхность и изменить привычный образ жизни? Любопытство. Я чувствовал, что эта девушка тянется ко всему волшебному. И сейчас она просто находится в пограничном состоянии. Она не может решиться и сделать верный шаг. Ей нужны доказательства. На самом деле она мечтает о волшебстве, просто окружающие и тот же Артем убедили ее, что его нет. А оно есть. Пусть и такое труднодоступное и завуалированное. Мне даже не надо было разговаривать на эту тему с Олегом. Я уже знал, что путь сновидений сложен и поэтому так притягателен. Конечно, он никогда не станет популярным, потому что сейчас царит культ казуальности. Одевайся как можно проще и не выразительней. Все вещи должны быть понятным и легкими. Игры тупыми и доступными. То, что для нас когда-то было нормой, сейчас стало хардкором, на который мало кто согласится. Я это прекрасно понимал, как и эту осторожность Нади. Она хочет прикоснуться к волшебству, но боится. И правильно делает. Она еще не знает, что у нас тут не просто академия волшебников, а жуткое рубилово. Самое интересное заключается в том, что если мы соберем малый ковен, то это еще ничего не значит. Женщины познакомятся, пообщаются и сразу поймут, кто из них кто. Уверен, что сразу начнутся скандалы и разборки. Ведьм может сплотить только драка против кого-то. И вот тут как никогда лучше вписываются дикие маги. </p>
<p></p>
<p>Этих войн им хватит до прихода королевы. Да, я уже вижу, что эти девчонки вряд ли такого звания. Новая королева будет из Москвы. И это уже не обсуждается. Даже если Отдел “М” даст крутую сновидицу – к ней не будет должного доверия. Она должна будет доказать свою верность новому ковену. И я уже догадываюсь, кто будет новой королевой, только вот откуда она возьмет корону? Это интересный вопрос. Она ведь у Сантьяго. Вообще нужно получше разузнать об этом артефакте. Нужно спросить Олега или Оксану. </p>
<p></p>
<p> – У Сантьяго. Он лично снял ее с головы последней питерской королевы. Он намеревался проделать такой фокус и с Еххи, но как ты уже знаешь, не вышло. Корона это не простой артефакт. Ее нельзя просто так взять и отобрать, – хмыкнул Олег, ковыряясь в яичнице, которую я героически приготовил. Да, она подгорела местами, но пофигу, ведь я старался. </p>
<p></p>
<p> – Ее нужно передать? – догадался я. </p>
<p></p>
<p> – Вот именно. И в этом позор местных ведьм. Они не просто сдались. Они отдали корону Сантьяго. </p>
<p></p>
<p> – Но ведь он мертв, – напомнил я. </p>
<p></p>
<p> – И это наша проблема, – грустно ответил Олег, – нам придется заказать новую, если мы не получим старую. </p>
<p></p>
<p> – У кого? – удивился я. </p>
<p></p>
<p> – У ведьмака, который их кует с незапамятных времен. Не делай такую рожу, окей? Конечно, ведьмы не стали тебе о нем говорить. Не в их духе. Они же такие радикальные феминистки, что их аж передергивает от одной мысли, что за новой короной придется идти к мужику. Или ты думал, что ты единственный мужик в этом серпентарии?</p>
<p></p>
<p> – Да я слышал, что ведьмаки существуют. Я не уникален. </p>
<p></p>
<p> – Конечно, – согласился Олег, – но этот мужик и правда единственный в своем роде. Ему уже сто двадцать лет. </p>
<p></p>
<p> – Ой, пиздишь, – вырвалось у меня.</p>
<p></p>
<p> – Нет, – Олег сделал честные глаза. </p>
<p></p>
<p> – Да сто пудов он тупо не знал как бумажки заполнять. Ты же не хочешь сказать, что он видел царя и перешел через весь тот ад, что наши деды и бабки?</p>
<p></p>
<p> – Прошел, Серега. Прошел. И он нам нужен. Этот кузнец единственный, кто может выковать новую корону ковена, – Олег быстро закивал, а я поежился. Вот же фантазер. </p>
<p></p>
<p> – И где живет этот горец? В Купчино?</p>
<p></p>
<p> – Нет. В Сальмиярви. </p>
<p></p>
<p> – В Финляндии? – уточнил я. </p>
<p></p>
<p> – Нет. В России. Если ты не знал, в России полно городов с финскими названиями. Последствия Зимней войны как бы. </p>
<p></p>
<p> – Вот жеж. Я даже не знаю где это. </p>
<p></p>
<p> – И не надо, – Олег махнул рукой, – ты знал, что финны до сих пор гордятся той войной?</p>
<p></p>
<p> – Но они же проиграли.</p>
<p></p>
<p> – Как сказать, Серега. Официально да, но они считают, что им просто не довезли патронов. Европа их кинула, поэтому они подписали унизительный мирный договор. Иначе вторая мировая началась бы раньше, а мы бы не ходили каждый год по улицам с фотографиями наших родственников. Конечно, об этом не принято говорить. СССР забыл об этой захватнической войне и пытался ее оправдать, но, если честно, обосрались мы тогда знатно. И если бы не она, то хреновый художник никогда бы на нас не напал. Именно после этой войны, он сказал, что наша страна – это колосс на глиняных ногах. </p>
<p></p>
<p> – Слушай, давай не будем об этом, – попросил я, – насколько я помню, настоящий маг всегда вне политики и ему плевать на историю. Ему насрать на то, что творится сейчас. Ему вообще до лампочки эта передача “В мире животных”. Он преисполнился и живет по иным меркам. Когда я тебя слушаю, то у меня порой складывается другое впечатление. </p>
<p></p>
<p> – Наконец-то ты это сказал, – Олег рассмеялся и постучал ложечкой по столу, – я специально грузил тебя этим политическим дерьмом, чтобы проверить как ты отреагируешь. Идиот бы кивал мне и во всем соглашался, не понимая основ, или наоборот, бы стал доказывать свою точку зрения, основанную на обрывках общей картины и чужих интерпретациях, а ты все-таки смог перейти через этот барьер. Я прекрасно понимаю, что ты меня уважаешь как человека и учителя. </p>
<p></p>
<p> – Но могу и двоечку прописать, – буркнул я. </p>
<p></p>
<p> – Вот! Это правильный подход. Мне не нужен ученик-фанатик, смотрящий в рот и жрущий все, что я выдам на ура. Сам понимаешь. Я могу разродиться как великой истиной, так и полным дерьмом. Фанаты кушают и то и другое. А вот осознанные ученики умеют разбираться в сортах дерьма, что им скармливает учитель.</p>
<p></p>
<p> – Я так и думал, – ответил я, – когда ты уже начнешь нас учить?</p>
<p></p>
<p> – Ты знаешь ответ. Когда соберется малый ковен. Пока я не вижу здесь тех, кто нуждается в моем учении. </p>
<p></p>
<p> – А я?</p>
<p></p>
<p> – Ты уже учился, но только отчасти. Не имеет смысла учить тебя отдельно. Мне нужны все. Смысл распылять знание?</p>
<p></p>
<p> – Вот значит как. И что же мы будем изучать, когда соберемся все вместе?</p>
<p></p>
<p> – Вы будете изучать себя, – ответил Олег, – вы даже не представляете, насколько вы далеки от людей и животных. Вам предстоит пройти весь этот путь. С самого начала. Вы должны понять, кем вы являетесь на самом деле. Это поможет вам стать магами. Хотите вы этого или нет. </p>
<p></p>
<p> – Ладно, буду надеяться, что ты не испугаешь Надю своими умными изречениями, потому что даже меня в дрожь бросает от твоих слов. </p>
<p></p>
<p> – Не переживай за ее состояние. Она все поймет и справится со знанием. Ну или нет. Тогда просто уйдет от нас. </p>
<p></p>
<p> – Ты лучше скажи, кто такой Дермидонт. Слышал про такого? – спросил я. </p>
<p></p>
<p> – Сновидец. Весьма сильный. Живет на юге города, ближе к Купчино, – ответил Олег, – он очень хочет стать магом и, собственно, всем заявляет что уже стал им. </p>
<p></p>
<p> – И у него тоже своя банда дримеров?</p>
<p></p>
<p> – Последователи. Конечно. Они есть у каждого более-менее опытного сновидца. </p>
<p></p>
<p> – Дермидонт – противник Игрока. Вот что я узнал. </p>
<p></p>
<p> – У Игрока все вокруг противники. Так что ничего удивительного, – Олег и глазом не моргнул, – мы с ним тоже не подружимся. Будь готов к этому. </p>
<p></p>
<p>Конечно. Куда мне деваться?</p>
<p></p>
<p>Вечером я поехал на встречу с Ингой. Предварительно заскочил за ней и отвез в уютный мексиканский ресторанчик, дабы поесть острого буррито да охладиться светлым пивом. От темного у меня почему-то в последнее время живот пучило, да во рту постоянно горечь оставалась. Девушка выглядела ярко и модно молодежно. Теперь у нее были зеленые волосы, и я сразу провел аналогии с Еххи, хотя стоило бы с какой-нибудь девушкой из аниме. У кого там были такие же водоросли на голове? Еххи  хоть и выглядит немного глуповато на мой взгляд, но на самом деле является весьма опасной и строгой особой, а Инга? Вряд ли. Она еще слишком юна. Мы болтали обо всем подряд. Так я узнал, что у нее появился парень, с которым она встречается в реале. Нет, он не из Ардении. И то хорошо. Мы плавно перешли к легкой ностальгии и принялись обсуждать игру Кости. Так я узнал, что мой бывший начальник и друг так и остался волшебным полудурком. Свет собственной божественности периодически застилал ему глаза, и он принимался творить какую-то ерунду и менять баланс во всей игре. Причем никакой логики в его поступках не было. Сначала он опустил свой летающий замок на столицу, что привело к гибели кучи игроков и потере ими части имущества. Потом ему надоело быть королем мира, и замок снова был поднят в воздух, а во всем мире начались беспощадные клановые войны, так как многие решили, что Костя самоустранился. Он тогда и в реале свалил куда-то почти на две недели и не появлялся. Мир продолжал жить, но власть перешла в руки лидеров могущественных кланов, которые быстро принялись делить мир по своему усмотрению. Охотники на читеров вообще не знали что делать, и поэтому забивали хрен на творящиеся беспорядки, ибо на многих из них открыли охоту. Ираэль создала и возглавила клан Алых стражей и вступила в альянс с теми, кто был еще верен Косте и ждал его возвращения. Лана помогает ей держать в узде собравшуюся ораву, но темные кланы уже с удовольствием смотрят как бы захватить столицу. </p>
<p></p>
<p> – Стоп. Что за ерунда? – улыбнулся я и полез в карман за телефоном. Костя же мне звонил недавно. Или давно? Не думал, что позвоню ему сам. Однако товарищ трубку не взял. Опять обдолбался там, что ли? Фига он в трип ушел. Я решил позвонить Лане, но понял, что у меня не сохранился ее номер телефона. Да и что она скажет? Она же сама не в курсе. Оставался Валентин, но и ему я не мог позвонить. Что за мистика такая? Я же помню, что они были. А потом меня осенило, что я сам их удалил. В попытке сжечь мосты, что называется. Конечно, Лана все еще намеревалась попасть в мой сон и стать ученицей. Но теперь ей точно не до этого. Девушка рассказала, что ее клан уже тоже в столицу перебрался и готовится к долгой осаде. Север уже целиком под пятой темных сил. </p>
<p></p>
<p> – Ну и засада, – пробормотал я, потягивая пиво, – вам нужно срочно найти Костю. Он точно сидит у себя в замке. Больше негде. </p>
<p></p>
<p> – Но попасть туда невозможно, – возразила Инга, – пушки сбивают любых летающих маунтов. </p>
<p></p>
<p> – Возможно. Даже в такой могучей крепости должен быть черный вход, – сказал я.</p>
<p></p>
<p> – А может быть ты сможешь нам помочь?</p>
<p></p>
<p> – Опять идти играть в Ардению? – я нахмурился, – Инга, ты даже не представляешь сколько у меня накопилось дел, требующих немедленного решения. Извини, но мне сейчас не до игр. К тому же с Костей у меня напряженные отношения. С Ириной мы давно расстались. Лану я стараюсь избегать. Я посрался практически со всеми и удалил их контакты. И как бы меня не ласкала ностальгия, обратно я не вернусь. Незачем. </p>
<p></p>
<p> – А если Костя позвонит сам и попросит о помощи, или Ирина?</p>
<p></p>
<p> – Даже тогда я буду вынужден отказать, – ответил я, – Костя уже давно мог сформировать целый отряд уберсновидцев для защиты своей игры. Да, это бы ему вышло в копеечку, но зато сейчас бы не было никаких проблем. Так что он сам виновник своих бед. К тому же у него синдром бога, постоянно приводящий к наркотическим срывам. Нет, Инга. Извини, но мне с этими людьми уже не по пути.</p>
<p> </p>
<p> </p>
<p></p>
<h2>Глава 9 Доказательство</h2>
<p></p>
<p>На этот раз Надя гуляла по городу, похожему на Петербург, только вот большую часть зданий  составляли зеркальные высотки, которых в историческом центре быть не могло. Может быть, это Киев? Или ее опять унесло в Финляндию? Что это за город такой интересный? Я шел прямо за девушкой, но задержался возле одного спрайта — юного паренька в оранжевой курточке и с ноутбуком подмышкой. </p>
<p></p>
<p> – Что это за город? – спросил я его.</p>
<p></p>
<p> – Не знаю, – пожал тот плечами и замер. Ноутбук выпал на серый асфальт и с треском развалился на кучу запчастей. Сломались оба, что спрайт, что его гаджет. </p>
<p></p>
<p> – Ага! – раздался довольный голос Нади, — я тебя поймала. </p>
<p></p>
<p>Девушка уже шла ко мне и сильно терла руки.</p>
<p></p>
<p> — А зачем меня ловить? Я и не убегал, — меланхолично ответил я, – ты осозналась. Поздравляю. Что стало триггером?</p>
<p></p>
<p> – Треск и вот эти запчасти. Я знаю, что в ноутбуке нет таких запчастей, — девушка наклонилась и подняла цифровой фотоаппарат, – видишь, тут целая гора деталей. Даже камера есть отдельная. </p>
<p></p>
<p> — Ноутбук развалился на кучу составных, которые не совпали с твоей табличкой восприятия, — сказал я, – поэтому ты и поняла, что спишь. Выходит, что ты осознаешься почти каждую ночь, да?</p>
<p></p>
<p> — Нет, — покачала головой девушка и взмахнула рукой. На мгновение ее обычная одежда исчезла, так что я даже не успел разглядеть голое тело, а потом появилось зеленое легкое платье, украшенное желтыми цветочками. </p>
<p></p>
<p> — Каждую ночь не получается. Голова болит, -- пояснила Надя и возложила себе на голову венок из одуванчиков. Затем она широко развела руки, и мир вокруг нас моментально изменился. Город исчез, а вместо него мы оказались на лесной поляне. </p>
<p></p>
<p> – Отличный уровень контроля, – признал я, – ты моментально меняешь целую локацию. </p>
<p></p>
<p> – Но ты ведь тоже так умеешь?</p>
<p></p>
<p> – Да, конечно, но не в твоем сне, – усмехнулся я.</p>
<p></p>
<p> – Хорошо, тогда может быть, сходим к тебе в гости? Или тебе слабо? Не забывай, я все еще думаю, что ты мой спрайт. Правда, очень умный. Архетип. Юнг писал о таких.</p>
<p></p>
<p> – Окей, – ответил я, – только тебе нужно для начала познакомиться с моим другом. Тем самым, которого ты по незнанию закопала прошлой ночью. </p>
<p></p>
<p> – Та ужасная собака с костяной головой? – Надя широко раскрыла светящиеся глаза. </p>
<p></p>
<p> – Да. Его зовут Рагни. Это мой симбионт. Не спрашивай пока, что это означает. Скажу только, что мы с ним неразлучны. </p>
<p></p>
<p>Волк появился рядом со мной и сел на зеленую траву. Надя ахнула и подошла к нам поближе. </p>
<p></p>
<p> – Впервые вижу такое существо, – сказала она, – и как его только угораздило мне присниться?</p>
<p></p>
<p> – Ну, потому что он не спрайт, – вздохнул я, – а иномирец. Да, в это трудно поверить, но есть целые уровни снов, являющиеся другими мирами и полные местных обитателей. Ты вот к эльфам попадала. Ты решила, что это просто красивый сон, но при этом описала все локации, что видел и я. </p>
<p></p>
<p> – Погоди-ка, – Надя подошла к Рагни и положила руку ему на голову. Тот даже не шелохнулся, – ты хочешь сказать, что эльфы живут в каком-то устойчивом уровне сна?</p>
<p></p>
<p> – Да, – сказал Рагни, и Надя, взвизгнув, отскочила в сторону.</p>
<p></p>
<p> – Он говорит! Говорит! – воскликнула она. </p>
<p></p>
<p> – Ну да, я же представитель высшей цивилизации в отличии от вас, – ответил волк, – но ты меня можешь не бояться. Я кусаю только плохих магов и тех, кто ими прикидывается. А еще опасных иномирцев. Юные девушки привлекают меня несколько с иной стороны. Ты можешь повернуться и немного наклониться?</p>
<p></p>
<p> – Чего? – Надя выпучила глаза, а Рагни закаркал от смеха. </p>
<p></p>
<p> – Это он так шутит, – пояснил я, – но все-таки лучше не делай то, что он просит, иначе потом от него не отвяжешься. Будет лазать к тебе в ванну и наблюдать как ты принимаешь душ. </p>
<p></p>
<p> – Он вуайерист? – догадалась Надя и покраснела. </p>
<p></p>
<p> – Еще какой, но не переживай. Он против межвидового скрещивания, так что тебе ничего не угрожает. Но давай сменим тему, – предложил я, – так ты хочешь попасть к эльфам?</p>
<p></p>
<p> – А можно еще куда-нибудь? – быстро спросила девушка, – я хочу увидеть Закатный город. </p>
<p></p>
<p> – А она не дура! – воскликнул Рагни. </p>
<p></p>
<p> – Тише, – попросил я его и протянул Наде руку, – вряд ли ты прямо сейчас сможешь попасть туда, но я покажу тебе его. </p>
<p></p>
<p> – Он что, правда существует? – удивилась девушка. </p>
<p></p>
<p> – Да, Надя, правда, – ответил я и щелчком пальцев создал портал. Теплые пальчики коснулись моей ладони, а потом с силой сжали ее. Это меня порадовало. Надя не так проста, как кажется. В ней есть сила и упорство. Мало какой дример так часто осознается и открыт ко всему новому и неизвестному. Возможно, я ошибался на ее счет, и она окажется даже эффективней Оксаны, хотя ту я еще не испытывал. Но этим должен заняться Олег. Три ведьмы соберутся вместе. Он проверит их и укажет путь. Малый ковен будет создан. Начало будет положено. Эти ведьмы получат официальное разрешение от совета, а потом мы выберем самую достойную из них и сделаем королевой. Той, что поведет их за собой. Той, что наденет алую корону Петербугского ковена. Другой вопрос, где ее взять? Это тот еще квест, который я должен решить до момента коронации. </p>
<p></p>
<p>Мы шагнули в портал, и перед глазами зарябили яркие линии и всполохи. Затем замелькали ржавые крыши, но я продолжал чувствовать теплую руку Нади. Зрение вернулось полностью в считанные мгновения, и мы очутились на балконе старенького покосившегося домика. Старая часть Вечного города. Это хорошо. Девушка стояла рядом и зачарованно смотрела на окружающие нас здания. </p>
<p></p>
<p> – Это где-то в Чехии? – поинтересовалась она.</p>
<p></p>
<p> – Нет. Это Лимб, ну или город-перекресток, кому как удобно его называть, – ответил я и убрал руку, – здесь встречаются и сновидцы, и иномирцы. Перевалочный пункт между мирами. </p>
<p></p>
<p> – Они опасны? – насторожилась девушка. </p>
<p></p>
<p> – Нет, если их не трогать. В этом городе есть несколько простых правил. Ни к кому не приставай. Ни на кого не обращай внимания. Фриков тут достаточно, так что каждый может стать ловушкой внимания и тебя быстро выбьет. А мы же не хотим этого? Верно?</p>
<p></p>
<p> – Точно, – Надя схватилась за облупившиеся деревянные перила и стала трогать их. Закрепляется. Это она молодец. Опытная. Я спрыгнул с балкона, благо он был всего лишь на третьем этаже, и приземлился на землю. Рагни тут же оказался рядом со мной, а потом я поймал последовавшую за нами девушку. </p>
<p></p>
<p> – Здесь нельзя летать? – спросила она.</p>
<p></p>
<p> – По-разному. Где-то можно, где-то нет. Конкретно здесь нельзя. Но если подняться повыше, то запросто, – ответил я, – пойдем, нам нужно найти транспорт.</p>
<p></p>
<p> – Зачем?</p>
<p></p>
<p> – Не задавай пока лишних вопросов, договорились? – попросил я и твердым шагом направился по улице, минуя толкущихся иномирцев, похожих на желе и присосавшихся к стенам домов. Внутри них пузырилось нечто похожее на шампанское, а сами они издавали булькающие звуки и скрежет. </p>
<p></p>
<p> – Ой-ой, какие мерзкие неорганики, – Надя догнала меня и вцепилась в локоть, – а они не утащут нас в свои ужасные миры?</p>
<p></p>
<p> – Ну, если не досаждать им, как один пухленький перуанец, то нет, – пошутил я, – здесь всем на тебя плевать, но если ты будешь вести себя назойливо, то запросто могут сотворить с тобой что-нибудь нехорошее. Думаю, что одним путешествием в другие миры их фантазия не ограничится. </p>
<p></p>
<p> – Не хочешь меня пугать, да? – догадалась девушка.</p>
<p></p>
<p> – Вот именно.</p>
<p></p>
<p>Мы направились в сторону выхода из города, а сам я искал глазами какой-нибудь транспорт. Один разок мне попалась такси, но я не хотел платить светом за такую пустяковую поездку. Скоро мы наткнулись на валяющийся рядом со входом в какой-то бар мопед. Хозяина у него не было, и поэтому я ловко поднял его с земли. Заводился он большой красной кнопки. Я сел на этот табурет, а позади разместилась Надя. Конечно, я мог стать Рагни и прокатить девушку на себе, но думаю, что ее бы выбило от накала эмоций. </p>
<p></p>
<p> – А кто создал этот город? – спросила она, когда мы медленно покатились по улице, минуя выбоины на мостовой. </p>
<p></p>
<p> – Спящие боги, – ответил я.</p>
<p></p>
<p> – А кто это?</p>
<p></p>
<p> – Какие-то древние сущности, обладающие колоссальной силой. Они спят, и им снится эта локация. </p>
<p></p>
<p> – То есть, мы в их сне? Так, получается? – восхищенно удивилась Надя.</p>
<p></p>
<p> – Угу..</p>
<p></p>
<p> – А их можно разбудить?</p>
<p></p>
<p> – Говорят, да, но лучше этого не делать. Есть вещи, которые должны оставаться неизменными. Эта одна из них. Стабильность, – ответил я словами Олега. </p>
<p></p>
<p> – А их кто-нибудь видел? Вживую? </p>
<p></p>
<p> – Жнецы Лимба, наверное, – ответил я. </p>
<p></p>
<p> – А кто это такие? – девушка очень любопытная. Она просто выбьет меня из сна своими вопросами. </p>
<p></p>
<p> – Давай в реале поговорим на эту тему, хорошо? Я не смогу ответить на все вопросы прямо сейчас. Да и вряд ли ты все запомнишь когда проснешься. </p>
<p></p>
<p> – Но почему? – по-доброму возмутилась Надя. </p>
<p></p>
<p> – По качану, – отмахнулся я и поддал газку. Чертов мопед не спеша разогнался, и я понял, что он электрический. Так дерьмово отзывался на ручку газа, да и звука двигателя не было. Мы неторопливо катились по дороге, а дома вокруг стали меняться. Опять в городе что-то не так. Целые кварталы трансформируются. Вон парочка домов просто исказилась и обросла колоннами. Я крутанул ручку, и мопед покатился чуть бодрее. Мы прилично разогнались, и теперь я с удовлетворением заметил, что череда трансформаций осталась позади. Опять пошли стабильные кварталы. Скоро позади оказался и новый район с проклятым Небоскребом, на крыше которого до сих пор мерцало зеленое пламя. Именно там мы победили Гельмута. Мартина иссушила его, хотя я был против этой экзекуции. Двуликий иномирец исчез, но обещал вернуться. Новая встреча с ним точно не закончится для меня добром, но я буду подготовлен лучше. Надеюсь, что “Маузер” справится с ним. И все-таки мне интересно. Кто вернется в итоге? Гельмут или его вторая сторона? С кем предстоит сражаться? А может, драки и не будет уже. Серые проиграли не просто в битве, как они сами заявляют. Они просрали всю страну. Здесь, в Питере, у них остались еще какие-то силы, но и их выдавливают, как могут ребята из отдела “М”. </p>
<p></p>
<p> – Смотри какой котейка в доспехах! – восликнула от умиления Надя. Я бросил быстрый взгляд и увидел Бизли, который шел рядом с каким-то худющим иномирцем, похожим на помесь рыбы и дерева. Это сложно объяснить, но будто кто-то обклеил блестящей чешуей минипальму. Я решил просто проехать мимо, но этот рыжий толстопуз-кот меня узнал.</p>
<p></p>
<p> – Лысожопый! – радостно заорал он нам в спину, и я прибавил газу. </p>
<p></p>
<p> – Это он нам? – не поняла девушка.</p>
<p></p>
<p> – Наверное, – я пожал плечами и направил мопед за угол. Мы свернули на узкую дорогу, а потом выскочили на еще один проспект. До Великого моста оставалось совсем чуть-чуть.</p>
<p></p>
<p>А вскоре появился и он сам. Я остановился перед этой могучей конструкцией и выставил подножку у мопеда.</p>
<p></p>
<p> – Все, приехали, – сказал я своей пассажирке, – вот за ним и будет Закатный город. </p>
<p></p>
<p> – Но...– Надя растерянно захлопала ресницами, – разве мы не поедем прямо в него?</p>
<p></p>
<p> – Увы. Мост не пропустит нас, а других дорог я туда пока не знаю. </p>
<p></p>
<p> – Почему не пустит? Мы не готовы?</p>
<p></p>
<p> – Я точно не готов. Был, – я вздохнул и слез с мопеда, – в тебе мало света, чтобы преодолеть эту преграду. Хотя, кто знает, конечно. У меня есть друг. Он умудрился там оказаться и без всяких подготовок. </p>
<p></p>
<p> – Значит, я могу попробовать? Ты не поедешь? – спросила девушка и замерла. Я повернулся в сторону ее взгляда и увидел как оранжевые тучи расходятся, обнажая высокие прозрачные, сделанные из стекла небоскребы. Закатный город был великолепен, и даже отсюда я видел узкие площадки-лифты, летающие между домами. </p>
<p></p>
<p> – А что мне там делать? – ухмыльнулся я, – в центре есть главное здание. Оно будет манить тебя. Не промахнешься, но сможешь ли ты открыть его двери? У меня вот не вышло.</p>
<p></p>
<p> – Я попробую! – с решимостью в голосе сказала Надя и уселась на мопед, – спасибо, Сергей. Теперь я точно могу сказать, что ты не спрайт, а настоящий ведьмак сновидений. Извини, что не верила тебе, но в мире грез очень тяжело по-настоящему доверять кому-либо. Все такое зыбкое и нереальное. Постоянно кажется, что вот-вот еще чуть-чуть, и ты проснешься. А сон длится и длится. Извини, я несу чушь. </p>
<p></p>
<p> – Понимаю, – ответил я.</p>
<p></p>
<p> – Ты просто открыл мне глаза. Все те сказки и истории, которые я слышала про эти места, оказались настоящей реальностью. Такой же как и наш мир. Это не может быть иллюзией. Я просто чувствую это. Понимаешь? </p>
<p></p>
<p> – Конечно, – согласился я и улыбнулся. Надя всхлипнула, и я увидел как по ее щекам побежали слезы. Ну вот и приехали. У девушки случился катарсис. Полное осознание того, что ее вера в чудеса наконец-то нашла подтверждения, и теперь все будет совсем иначе. По-другому. От девушки шли такие сильные эмоции переполняющего ее счастья, что даже меня чуть не выбило. </p>
<p></p>
<p> – Я увижу его! – воскликнула она, крутанула ручку газа и внезапно исчезла. Мопед взбрыкнул на неубранной подножке и дернулся вперед. Сорвался с неогражденной набережной и улетел в светящуюся золотую воду. </p>
<p></p>
<p> – Выбило! – радостно оповестил меня Бизли, который все-таки нагнал нас. Он был один. Видимо, рыбное дерево отстало по пути, либо вообще отказалось от погони. </p>
<p></p>
<p> – Всегда так с ними, – по-отечески улыбнулся я, – новички. Сколько бы лет эти прагматики не осозновались, все равно им башню сносит, когда они сталкиваются со сказкой. </p>
<p></p>
<p> – С какой еще сказкой? – не понял кот и встал рядом со мной. </p>
<p></p>
<p> – Ну есть сновидцы, которые считают, что тебя нет. И города этого нет. Что все вы просто порождения их подсознания. </p>
<p></p>
<p> – Солипсисты тупые, – кот вынул из-под доспеха кусок сыра и принялся его грызть, – а то, что мы видим с тобой этот мир почти одинаково – как они это объясняют?</p>
<p></p>
<p> – Совпадениями. Общими галлюцинациями. По-разному. Так чего ты от меня хотел? – спросил я. </p>
<p></p>
<p> – Соскучился по тебе, лысожопому, – рассмеялся Бизли.</p>
<p></p>
<p> – Врешь. По усам вижу, что пургу гонишь, – ответил я, – признавайся, Старейшина Жнецов выдал на меня контракт? Да? Так ведь?</p>
<p></p>
<p> – Нет, дурачок, – кот протянул мне кусочек сыра, но я вежливо отказался, – кто тебя будет иссушать? А главное – зачем? Просто ты должен быть готов. </p>
<p></p>
<p> – К чему? – не понял я. </p>
<p></p>
<p> – К тому, что скоро жнецы устроят великий день всеобщей жатвы. </p>
<p></p>
<p> – И? – я аж напрягся. </p>
<p></p>
<p> – Ты будешь среди нас,  – ответил Бизли и догрыз сыр, – ты уже есть в списках. Не знаю, как Мартина внесла тебя туда, но ты в ее отряде. И на этот раз отмазаться не получится. </p>
<p></p>
<p> – Погоди, ты что, стал Жнецом? – удивился я. </p>
<p></p>
<p>Кот подпрыгнул и замер прямо в воздухе. Из-за его спины появились длинные белоснежные крылья, как у лебедя. </p>
<p></p>
<p> – Нужно примыкать к сильнейшим, лысожопый! – рассмеялся он, – я передал послание. До встречи на всеобщем празднике. Дне великой жатвы! </p>
<p></p>
<p>Кот резко взмыл в воздух и, весело смеясь, понесся над крышами домов. </p>
<p></p>
<p> – Какая жатва? Какой день? – прошептал я раздраженно и сплюнул на землю. </p>
<p></p>
<p> – Кажется у вас есть поговорка, – рядом со мной возник Рагни, – без меня меня женили. Мартина каким-то образом договорилась со Старейшиной? </p>
<p></p>
<p> – Мне это не нравится, – я пошел вдоль набережной, – опять кто-то решает мою судьбу. За меня. Вместо меня. </p>
<p></p>
<p> – И что ты будешь делать?</p>
<p></p>
<p> – Я найду ее и все разузнаю. Но позже. </p>
<p></p>
<p> – А мой мир? – напомнил Рагни. </p>
<p></p>
<p> – И с ним разберусь, – пообещал я.</p>
<p> </p>
<p> </p>
<p></p>
<h2>Глава 10 Осознание в системе</h2>
<p></p>
<p>Утро началось со звонка в дверь. Я потянулся в кровати, встал и набросив халат направился вниз, но Олег оказался быстрее. Он проснулся раньше и словно кого-то ждал. Поэтому агхори добрался до двери первым, широко распахнул ее и впустил в квартиру Оксану. Девушка тащила за собой здоровенную сумку на колесиках.</p>
<p></p>
<p> — Еще две в такси, – сообщила она нам, – не то, чтобы у меня так много вещей, но я взяла все самое необходимое. </p>
<p></p>
<p> – Серега, поможешь даме? А я пока покажу ей ее комнату, – попросил меня Олег.</p>
<p></p>
<p> – Да не вопрос, – сказал я и пошел на улицу прямо в халате. </p>
<p></p>
<p>Юная ведьма не врала — в машине было еще два подобных баула, которые я кое-как вытащил из багажника. Что она там набрала? Кирпичи? Будет себе комнату расширять?</p>
<p></p>
<p>В общем, пришлось повоевать с этим тяжеленными и неудобными сумками, но меня это не сильно напрягло. Легкая разминочка с утра еще никому не мешала. </p>
<p></p>
<p>Видимо, Олег созвонился с Оксаной еще с самого утра, а я как обычно все проспал. Однажды я проснусь, а окажется, что уже и ковен целиком собрали, и королеву выбрали. А я все скакал по Лимбам да занимался черт знает чем. А что? Неплохой вариант. Проснуться на все готовенькое — типичная мечта любого дримера. </p>
<p></p>
<p> — Так себе местечко, – сказала Оксана, когда я затащил ее чемоданы в комнату, – здесь нужно наводить полный порядок. По-хорошему вообще необходим капитальный ремонт. Посмотри сам, обои потрескались и в одном углу отошли. Не удивлюсь, если под ними теперь живут тараканы. </p>
<p></p>
<p> — Лишь бы не лярвы, – подколол я ее. </p>
<p></p>
<p> — А вы проверяли квартиру? Ну, в астральном плане.</p>
<p></p>
<p> — Да. Она чудесная, – усмехнулся я, — только вот входную дверь Олег не рекомендует открывать. Там какой-то чудила в цилиндре стучится постоянно.</p>
<p></p>
<p> — Пушкин?</p>
<p></p>
<p> — Без понятия. Учитель сказал не открывать, я и не открываю. И тебе не советую. </p>
<p></p>
<p> -- А Олег правда учитель? – спросила Оксана, присаживаясь на край кровати.</p>
<p></p>
<p> – Наверное, – ответил я, – но он странный. Все ждет когда все соберутся, и тогда он начнет учить нас пути спящих. Но согласись, это круто?</p>
<p></p>
<p> – Что именно? – не поняла ведьма. </p>
<p></p>
<p> – Что у спящих есть свой путь. Только прикинь. Всякие чудики там вон йогой занимаются, траву едят, мантры поют, молятся по пять раз на день. Очищаются, деревья обнимают, энергию солнца впитывают, по всяким ашрамам и местам силы трутся. Ищут знание! Путь! Во всякие секты попадают, потом в дурках валяются. Путешествуют по всему миру. Проходят тысячи километров пешком! А мы просто ложимся спать. Все. Точка. Физически вообще ни черта делать не надо. </p>
<p></p>
<p> – Поэтому московские ведьмы летали в Тибет?</p>
<p></p>
<p> – Фигня, – отмахнулся я, – это совсем необязательно было. Смысл в том, что упор ставится на сон, а не на реальный мир. </p>
<p></p>
<p> – А как же фраза, что прежде чем осознаться во сне, нужно научиться осознаваться в реальности?</p>
<p></p>
<p> – Херня, – буркнул Олег, появившийся на пороге, с косяком в руках, – это Пелевин сказал так, а ему его учитель. Но я скажу как математик математикам. От перемены мест слагаемых сумма не меняется. Просто если ты настроен к сталкингу – иди осознаваться в реальности, это поможет тебе потом во сне и наоборот. Так и работает.  Мы идем своим путем – все, что нужно, приобретаем в сновидениях. Они стали для нас вратами в иные миры. Там мы встречаем свои страхи и побеждаем их. Там мы работаем над собой и становимся лучше. Там мы избавляемся от собственных комплексов и проблем. И там мы встречаем тех, кто станет нашими союзниками или неприятелями. </p>
<p></p>
<p> – А потом оказывается, что они есть и в реале, – заметила Оксана, – вот тогда начинается настоящая магия. </p>
<p></p>
<p> – Ага, особенно когда к тебе приезжают люди в масках и начинают бить по почкам, – Олег рассмеялся, – у моего знакомого одного так и вышло. Он жил в Самаре. И очень уж хотел добраться до чего-то такого, чтобы ух! Даже с местными хакерами о чем-то договаривался, но толку-то? А потом пареньку подсвезло. Он умудрился нарваться на серьезных ребят в Лимбе, потом встретил их во втором локале. Даже надавал кому-то по морде, а потом его схватили на улице уже здесь и обкатали дубинками с просьбой больше не осознаваться. Паренек настолько перепугался за свой скафандр, что аж из города уехал. Стал охранником охотничьего домика в Сибири. До сих пор там живет, и в ОСы ни-ни. Вот как у человека можно отбить желание осознаваться. </p>
<p></p>
<p> – Шикарная история, – согласился я, – а сколько будет длиться наше обучение?</p>
<p></p>
<p> – Кто знает? – пожал плечами Олег, – мы с тобой должны будем убедиться, что наши ведьмочки вполне самостоятельны и обойдутся без нашей помощи. Тогда ты вернешься в Москву, а я останусь здесь. </p>
<p></p>
<p> – Вот так номер, – скептически заметила Оксана, – у нас заберут самого крутого ведьмака? Так мы точно ковен не поднимем. Да и на что способны три ведьмы? Я же правильно понимаю, что из всего малого ковена только я одна буду понимать, зачем мы вообще собрались? </p>
<p></p>
<p> – Возможно, – уклончиво ответил Олег, и тут мне позвонила Надя. </p>
<p></p>
<p>Девушка сбивчиво начала мне рассказывать про Закатный город и Великий мост, на что я ответил, что все так и есть, слегка дополнил подробностями, а потом дал адрес нашей штаб-квартиры. Надя обрадовалась и сказала, что приедет через пару часов. </p>
<p></p>
<p> – Вот вам и вторая, – сказал я Олегу и Оксане, – скоро будет. </p>
<p></p>
<p> – Она опытная? – поинтересовалась ведьма. </p>
<p></p>
<p> – Да, вполне, но очень прагматичная. Этот барьер придется ломать. Постепенно, конечно. </p>
<p></p>
<p> – А давайте ее сразу в Темные миры забросим? – весело предложила Оксана, – заодно и проверим, как долго она выдержит, и если не испугается, то останется с нами. </p>
<p></p>
<p> – А может быть, давай тебя забросим в Погасший мир? – усмехнулся я, – проверим как долго ты там продержишься. Мне все равно туда скоро идти. Можешь составить мне компанию.</p>
<p></p>
<p> – Надя не подходит на роль боевой ведьмы, – заметил Олег, – скорее всего, из нее выйдет хорошая белая, чем черная. Она милая и добрая. Немного наивная и вся такая волшебная.</p>
<p></p>
<p> – Пиздец, – хмыкнула Оксана, – этого нам только не хватало. Я не буду ее мамочкой. Извините. </p>
<p></p>
<p> – Ты черная начиная от трусов, заканчивая волосами, – пошутил я, – понятное дело, что ты не уважаешь тех, кого считаешь слабее себя, но сила заключается в разных аспектах. И ты это знаешь, просто не хочешь признавать, что в некоторых ситуациях та же Надя может оказаться сильнее тебя. </p>
<p></p>
<p> – Еще чего! – Оксана надула губы, – выметайтесь из моей комнаты, учителя-ведьмаки. Я должна переодеться и навести порядок. </p>
<p></p>
<p> – Стесняешься? – улыбнулся я. </p>
<p></p>
<p> – Еще чего, вы что, сисек не видели? Показать? – с вызовом спросила ведьма.</p>
<p></p>
<p> – Пойдем, Сергей, – Олег положил мне руку на плечо, – незачем ее провоцировать, иначе она тут будет голой по всей квартире бегать. </p>
<p></p>
<p> – Буду, – твердо пообещала Оксана, и мы вышли из ее комнаты. </p>
<p></p>
<p> – Ты еще рад, что мы взяли ее в ковен? – с интересом спросил я у агхори. </p>
<p></p>
<p> – Да. Она правильная, но на своей волне. Сразу видно ведьминское воспитание. У нее совсем иные понятия о морали и поведении, чем у Нади. Мы должны быть к этому готовы. Чувствую, что между ними начнутся терки, причем весьма серьезные. Ты же заметил, что Надя упорная. </p>
<p></p>
<p> – Упертая. Ее голой бабой не смутишь. Ну, я так думаю. Она хотела сама поехать в Закатный город. То есть у нее есть качества, которые нам могут пригодиться. Нужно их просто раскрыть, и тогда мы получим хорошую ведьму. </p>
<p></p>
<p> – Согласен, – Олег подмигнул мне, и мы пошли на кухню пить чай. Мятный с вареньем из грецких орехов. Странное оно. Орехи зеленые, мягкие, а внутри какие-то несладкие, мокрые. В целом вкус неплохой, но на любителя. Минут через десять к нам присоединилась Оксана. Она надела лосины с какими-то пентаклями и лысыми кошками и футболку “Иммортал”. Лифчики ведьма не носила из принципа, поэтому время от времени я бросал взгляд на ее торчащие соски. Олег же не обращал на это никакого внимания. Он совсем абстрагировался от реальной жизни и интимных вопросов. </p>
<p></p>
<p> – А когда вы познакомите меня с Еххи? – спросила девушка, наливая себе чай. </p>
<p></p>
<p> – Как только ведьм станет трое, – ответил Олег, – королева испытает вас. Те, кто пройдет испытания, останутся в ковене. В ином случае будет считаться, что ковен не полон, и нам придется искать новых. </p>
<p></p>
<p> – Я пройду его, – с вызовом заявила Оксана, – и вы это знаете. </p>
<p></p>
<p> – Нет, не знаем, – спокойно ответил Олег, – и никто не знает. Я вообще не в курсе какие испытания придумала Еххи. А ты?</p>
<p></p>
<p>Агхори посмотрел на меня, и я показательно пожал плечами. </p>
<p></p>
<p> – Шутите? – Оксана вытаращила глаза, – вы не знаете сути испытания ведьм?</p>
<p></p>
<p> – А зачем? – Олег довольно улыбнулся, – ценность любого челленджа – это незнание правил и того, что будет на экзамене. Иначе все можно зазубрить и проскочить. Это разрушает саму идею испытания. </p>
<p></p>
<p> – А как же тогда работает наша система образования? Или вот обучение на права автомобильные? – Оксана чуть чаем не поперхнулась. </p>
<p></p>
<p> – Через жопу оно работает. Чуть более, чем полностью, – хмыкнул Олег, – поэтому у нас такое количество тех, кто все выучил, но нихера не понял. Потом они идут дальше, и на выходе мы имеем тупорылых, творчески обнуленных специалистов. Ну и кучу водителей, которые вообще водить не умеют. Сколько раз ты бывала в ситуации, что тебя чуть не сбили по банальному незнанию правил? Мотоциклисты же чаще становятся жертвами невнимательных водителей. Или я не прав?</p>
<p></p>
<p>Оксана молчала и жевала печеньку. Олег был прав как никогда. Девушка явно вспоминает все свои покатушки и ситуации, когда ее от смерти отделял ровно один шаг. Но я уже давно говорил всем своим знакомым – “купил мотоцикл, пиши завещание”. Это без шуток. Каждая поездка может быть последней. На мотоцикле ты ничем не защищен. Вся экипировка – это фикция. Она спасает только от ударов на малой скорости или содранной кожи. Если ты вмажешься в грузовик на скорости за сотку, то тебя не спасет даже полный комбез стоимостью как целый мотоцикл. </p>
<p></p>
<p>Надя позвонила в звонок ровно через два часа как и обещала. Глаза девушки светились от счастья. Она обняла меня и поблагодарила. </p>
<p></p>
<p> – Спасибо за то, что ты убедил меня в моих мечтах! – воскликнула она. </p>
<p></p>
<p> – Да не за что, – немного ошарашенно ответил я, – дело плевое. Заходи. Вот Олег, ты его уже знаешь. А это Оксана. Она ведьма сновидений. </p>
<p></p>
<p> – Ух ты! Круто! Я тоже такой стану? – радостно улыбнулась Надя. Было заметно, что она все еще на эмоциях от ночной прогулки. </p>
<p></p>
<p> – Не факт, – Оксана скрестила руки на груди.</p>
<p></p>
<p> – А что нужно сделать, чтобы стать ведьмой сновидений? Надеюсь, никого не придется убивать?</p>
<p></p>
<p> – Нужно пройти испытание королевы ковена, и только она может решить, станешь ты одной из нас или нет. И что-то мне подсказывает, что ты можешь остаться за бортом, – деловито заметила ведьма. </p>
<p></p>
<p> – Почему? – Надя округлила глаза.</p>
<p></p>
<p> – Не слушай ее, – посоветовал Олег, – она тоже пока без сертификата…</p>
<p></p>
<p> – Но Зинаида… – попыталась возразить Оксана.</p>
<p></p>
<p> – Ее слово ничего не значит, а прошлые заслуги стерты, – я решил встрять в этот дурацкий разговор, – то, что она сделала тебя ведьмой, ничего не значит в новом ковене. Официально ты на том же уровне, что и Надя, хотя у тебя и опыта больше, и знаний. Но ты сама знаешь, что в Совете ведьм все верят бумажкам и заверениям королевы. Разве ты проходила инициацию на Гранд-шабаше? По глазам вижу, что нет. А значит, за твоими словами ничего нет. </p>
<p></p>
<p> – Бля! – вырвалось у Оксаны невольно. Олег посмотрел на меня довольным взглядом. Осадил так осадил. </p>
<p></p>
<p> – И даже если Еххи признает вас всех, вы все равно будете обязаны посетить общий шабаш, где вас представят официально всем другим ведьмам. Только после этого вы станете настоящими ведьмами сновидений. До того момента вы просто самопровозглашенный кружок по играм в феечек “Винкс”. Как бы вам не хотелось иного. </p>
<p></p>
<p> – Круто! А что, ведьм так много? У них даже шабаши есть? А где их проводят? В лесу? – воскликнула Надя. </p>
<p></p>
<p> – Почти, – с усмешкой ответил я, вспомнив отель в лесу, в котором проходил последний грандшабаш. </p>
<p></p>
<p> – И никого тебе убивать не придется, – пообещал Олег, – никаких жертвоприношений. </p>
<p></p>
<p> – Как посмотреть, – Оксана недовольно взметнула брови, – если Еххи прикажет тебе убить кого-то, ты обязана будешь это сделать или умрешь сама. </p>
<p></p>
<p> – Кто такая Еххи? – не поняла Надя, и я почувствовал, что она начинает испытывать страх, – я только Теххи знаю. Девушку сэра Макса. </p>
<p></p>
<p> – А это девушка сэра Сергея, – пошутил Олег, – но ты с ней познакомишься позже. Поверь, она не такая страшная, как ее пытается выставить здесь Оксана. И вообще хватит пугать новичков прямо с порога. </p>
<p></p>
<p> – Она вообще не в курсе кто мы такие, да? – Оксана прикусила нижнюю губу и пристально посмотрела на Надю. </p>
<p></p>
<p> – Крутые сновидцы, которые могут ходить по чужим снам. Ведьмы сновидений, – быстро ответила та, – я тоже так хочу!</p>
<p></p>
<p> – И будешь, – пообещал Олег.</p>
<p></p>
<p> – Если вы… – начала Оксана, но я взял ее под руку и отвел на кухню. Я показал ей на стул, а сам закрыл за нами дверь.</p>
<p></p>
<p> – Ты что творишь? – спросил я, – зачем пугаешь девчонку? Да, она не в курсе кто мы такие, но со временем все станет явным. Она сама решит, что ей делать со всем этим грузом. Остаться или уйти. </p>
<p></p>
<p> – Будет лучше, если мы сразу скажем ей, что нам предстоит настоящая борьба с местными мудаками, которые будут против ковена. Ты не сможешь защищать нас вечно. Я не понимаю, – Оксана положила ладонь под подбородок, – зачем нам нубы? Она же вообще ноль в нашей теме. </p>
<p></p>
<p> – Она хорошо осознается, и у нее есть потенциал, – возразил я, – и не забывай, что если мы не возьмем ее, то поиски подходящих кандидаток затянутся, а Еххи не из терпеливых. Поэтому нового ковена может и не быть. Так что кончай свои пугалки. Всему свое время. А то начнешь лечить Наде про иссушения, кому, смерть от удушья, борьбу с иномирцами и прочую ерунду. Наша задача с Олегом – обезопасить вас от всего этого и прикрыть. Научить новым навыкам, сделать сильными. </p>
<p></p>
<p> – Короче тут все как на дерьмовой работе, – Оксана состроила кислую мину, – ты приходишь за тридцать тысяч перекладывать бумажки, а потом оказывается, что ты же и полы моешь, и кофе варишь, подтираешь косяки за другими и перед шефом жопкой крутишь, и не дай бог ты не оценишь его унылых домогательств. </p>
<p></p>
<p> – Все не так, как ты думаешь, – сказал я, – у нас все гораздо хуже. Унылых шефов сразу двое, так что попкой придется вертеть в два раза чаще. </p>
<p></p>
<p> – Да ну тебя, – Оксана прыснула со смеху, и нарастающий спор был закончен миром. </p>
<p></p>
<p>Я уже давно понял, что большинство конфликтов можно разрулить простой шуткой, но бывают ситуации, когда уже никакая клоунада не поможет, и одна из них ожидала меня совсем скоро. </p>
<p></p>
<p>Олег оживленно рассказывал Наде про свои приключения в Индии и добавлял по чуть-чуть опыты из своих осознанных сновидений. Девушке было интересно абсолютно все. Она сидела на стуле и постоянно быстро кивала головой, соглашаясь практически с каждым словом собеседника. Мы с Оксаной не стали их тревожить и пошли на балкон. </p>
<p></p>
<p> – Она тоже будет жить с нами? – спросила ведьма. </p>
<p></p>
<p> – Если ты про Надю, то да. Олег уговорит ее переехать. </p>
<p></p>
<p> – Надеюсь, у нее нет собаки. Не люблю их. </p>
<p></p>
<p> – Почему? – удивился я, – в детстве покусали?</p>
<p></p>
<p> – Типа того, – Оксана не стала вдаваться в подробности.</p>
<p></p>
<p>Я хотел ей рассказать, что собаки, особенно правильно обученные – это прекрасные компаньоны и помощники, но тут у меня зазвонил телефон. Опять незнакомый номер. Да что же такое? Кто это может быть?</p>
<p></p>
<p> – Добрый день, Сергей, – голос незнакомый, женский. </p>
<p></p>
<p> – И вам не болеть. А кто это?</p>
<p></p>
<p> – Вы меня не знаете, но я хочу вам помочь. До меня дошли слухи, что вы ищете одаренных сновидиц в нашем городе. Я могу помочь вам с этим делом. </p>
<p></p>
<p> – Вы одна из них?</p>
<p></p>
<p> – Почти, но одна моя знакомая осознается гораздо лучше. Из нее получится отличная ведьма. Как раз такая как вам нужна. И она не против встретиться с вами сегодня вечером. Что думаете?</p>
<p></p>
<p> – Ну почему бы и нет. А представиться не желаете?</p>
<p></p>
<p> – Меня зовут Милана, но вы меня не знаете. </p>
<p></p>
<p> – Вы меня, видимо, тоже. Откуда у вас мой номер телефона? – строго спросил я. </p>
<p></p>
<p> – Из вашей визитки. Вы любите разбрасываться ими перед напуганными старушками. </p>
<p></p>
<p> – Стоп, вы одна из ковена?</p>
<p></p>
<p> – Нет, Сергей. Я не ведьма сновидений. Давайте без подробностей, или встреча не состоится. </p>
<p></p>
<p> – Хорошо, говорите адрес. Я подкачу, – сразу же согласился я, а когда услышал его, то вежливо попрощался и пошел к Олегу. Отвел его в сторонку и рассказал про звонок.  </p>
<p></p>
<p> – Засада, – сразу же сообразил он.</p>
<p></p>
<p> – Да, конечно. Только идиот бы повелся на такой трюк, но это значит только одно – на нас кто-то хочет выйти. </p>
<p></p>
<p> – И ты поедешь?</p>
<p></p>
<p> – Да, но один, а из оружия возьму только пистолет да складной ножик. Никаких артефактов. Ты дома сиди. Можешь с девчонками в карты поиграть. Расскажешь что-нибудь интересное. </p>
<p></p>
<p> – Машину не бери.</p>
<p></p>
<p> – Не буду. Доберусь на метро. Встреча хоть и не на окраине города, но где-то в районе Бухарестской.</p>
<p></p>
<p> – Будь осторожен, держи ухо востро, а лучше вообще откажись от поездки, – посоветовал Олег, – не стоит рисковать. </p>
<p></p>
<p> – Да мне уже интересно, кто это решил с нами познакомиться, – ответил я, – не переживай. Если я пропаду дольше чем на сутки, тогда бей тревогу, а так не стоит. Хорошо?</p>
<p></p>
<p> – Ладно.</p>
<p></p>
<p>***</p>
<p></p>
<p>До места встречи я добрался за час. Конечно, я был предельно осторожен. Рагни уже бежал по улицам впереди меня и внимательно принюхивался и осматривался. Мне сказали, что ведьма будет ждать в машине, припаркованной в конце переулка, граничащего с промзоной. Само собой, это была глупая ловушка. Я активировал второе зрение, и зеленоватые силуэты автомобилей начали дергаться и светиться. Тихое место – идеальное для засады. Людей нет. И ведьмы тоже. Банальщина. Я зевнул и сунул руку в карман. Сжал рукоятку пистолета и снял его с предохранителя. Атака будет сзади. Спереди просто неоткуда. Там тупик – просто кирпичная стена высотой около двух с половиной метров. Они прижмут меня  здесь и отрежут пути к отступлению. Главное сразу понять, что им нужно. Стрелять сразу без разговоров было не в моем стиле. Мы все-таки не в “Ардении”, где шлепнуть наглеца из арбалета в голову было прямо-таки благим делом. Волк теперь бежал позади меня, и он предупредил меня первым. Хотя это было необязательно. Я уже слышал звук автомобиля. Громкий, низкий. Однозначно джип. Я развернулся и увидел медленно катящийся ко мне “Хаммер”. Если не ошибаюсь, то второго поколения. Угловатый и обрубленный, словно гроб, размером с маршрутку и аппетитом как у грузовика. Покупали такие машины богатые люди с явно небольшим количеством ума. Хуже машины для города не придумать, а функциональности у него так вообще ноль. Я замер и вновь посмотрел на машину вторым зрением. Шесть светящихся коконов. И только один из них по-настоящему яркий. Маг. Джип медленно катился ко мне, а я замер и попытался почувствовать этих людей. Все они были взвинчены, но не от гнева, а от страха. Да, они прекрасно понимали к кому едут на встречу. Это меня позабавило, и я вынул руку из кармана. Расслабился. А зря. Джип резко остановился в метре от меня, двери распахнулись, и ко мне побежали коконы. Я тут же смахнул всю волшебную пелену с глаз, но поздно. Реальное зрение на этот раз вернулось не так быстро, поэтому я увидел, что у чуваков в руках зажаты резиновые дубинки. Все это происходило мгновенно. Секунд пять-десять, даже меньше, а зрение вернулось полностью только через двадцать. Этого было достаточно, чтобы сразу же пропустить первый удар по ляжке. Острая жгучая боль прошила ногу, я удержался и выхватил нож, но кого я хотел им напугать? Лезвие щелкнуло, а меня принялись окучивать впятером. Драться было бессмысленно. Не думаю, что даже безоружный Вадим справился бы с такой ситуацией. Били меня четко и правильно – по ногам, рукам, по корпусу. Голову не трогали. Это уже радовало, хотя боль горячими волнами расходилась по всему телу. Давно меня так не метелили в реале. Даже в юности, когда нередко приходилось пояснять всем подряд с какого ты двора. Я даже толком не успел разглядеть своих обидчиков. В черных тактических костюмах, балаклавах. За образ не зацепиться, конечно. Иссушить сейчас кого-то тоже беда. Попробуй сконцентрироваться, когда тебя в пять палок метелят. Молодцы, ребята. Четко сработали. </p>
<p></p>
<p> – Хватит! – рявкнул маг, который стоял в сторонке и держал подмышкой тонкий планшет. </p>
<p></p>
<p>Конечно, я узнал этот голос. Это был один из псов игрока, но не Красная шапка. Третий. </p>
<p></p>
<p> – А слов-то было, – хмыкнул один из бойцов, – что крутой чувак, на расстоянии силой мысли убивает. А по факту салабон какой-то патлатый. </p>
<p></p>
<p>Я убрал руки от лица, но встать не смог. По ногам хорошо прошлись, суки. Меня подняли двое и прислонили к стенке. </p>
<p></p>
<p> – Сергей, с вами хотят поговорить, – буркнул главарь, – слушайте внимательно и запоминайте. Наш шеф редко когда говорит дважды. </p>
<p></p>
<p> – Я весь внимание, – ответил я, сплевывая на землю накопившуюся слюну. </p>
<p></p>
<p>Пес подошел ко мне поближе и вынул планшет. Включил его и принялся ковыряться в иконках. “Скайп” запускает? </p>
<p></p>
<p> – Вот же говно! – выругался он, – опять этот “Айпад” тупит!</p>
<p></p>
<p> – Вы не торопитесь, я подожду, – с кривой улыбкой пообещал я, – убежать у меня уже не получится. Ноги сильно болят. </p>
<p></p>
<p> – Заткни ебало! – крикнул мужик, который усомнился в моей крутости, – иначе я его тебе захлопну. Стой, жди, смотри!</p>
<p></p>
<p>Ух, какой горячий и заведенный. Самое интересное, что они даже меня обыскивать не стали. Не до того им было. Или бы настолько уверены, что я приду на встречу без оружия. Конечно, в их планы не входило меня убивать. Иначе бы они взяли фомки или бейсбольные биты. А так в ход пошел универсальные демократизаторы. И не сломали ничего, внутренности не отбили, но тело аж судорогами сводит. Может быть, они бывшие омоновцы или росгвардейцы? Для банальных бандюгов слишком хорошая подготовка. </p>
<p></p>
<p> – Вот, – пес сделал ко мне еще один шаг и вытянул планшет. Боятся они меня, хотя тот факт, что я позволил им себя отлупить сильно воодушевил их. И это хорошо, потому что я это просто так не оставлю. Но чувствовал ли я обиду за это поражение? Нет. Это в юности ты валяешься на полу и ненавидишь всех и в том числе себя за то, что оказался слабее. Планируешь страшную месть, или бежишь записываться в карате. С возрастом это дерьмо проходит. Ты уже понимаешь, что просто так тебя редко когда побьют. Затратно это. Нарваться можно только на пьяную молодежь, которым по приколу тебя толпой офигачить, а тут уже взрослые разборки. Били меня за дело – за наглость в ОС и за то, что иссушил их бычару. Игрок не знал правила нашей большой Игры. Либо он их игнорировал. Отморозок гребаный. По идее, он должен был со всей своей шоблой поймать меня в моем сне или в Лимбе, и там бы мы уже показали друг другу, кто из нас настоящий маг, но он по какой-то причине отказался от этой идеи и выцепил меня в реале, где я точно был слабее. </p>
<p></p>
<p>Я посмотрел уставшим взглядом на планшет. Там появилось крупным планом лицо Игрока. Ну, как сказать – лицо? Конечно, нет. Он же не придурок так подставляться. Наоборот! Очень утонченный чертяка. Свое лицо Игрок скрывал под маской из материала похожего на войлок. Да, из него еще валенки делают. Черный такой, волосатый местами. Глаза спрятаны под массивными черными очками как у сварщика. Я почему-то сразу решил, что называть этого чудика Игроком слишком почтительно. Сварщик! Вот кто он. В области рта этот мужик сообразил какую-то сложную конструкцию наподобие отвала паровоза, прямо как у дедушки Вейдера, а на щеках виднелись металлические сетки, под которыми прятались динамики. От устройства на рту шла парочка красных проводов, скрывающаяся под воротником стоечкой. Чудовище какое-то. Даже темные сталкеры в своих противогазах были симпатичнее. Они реально на сталкеров походили, а этот – на какого-то маньяка из дешевого американского хоррора. </p>
<p></p>
<p> – Здравствуйте, Сергей Викторович, – сказал он, и я понял, что этот отвал паровоза сильно искажает его речь. Вот же хитрый гад. Да, к тому в сон не попадешь. Скрывается отлично. Да, к нашей встрече он подготовился основательно. Лучше меня. </p>
<p></p>
<p> – Рад вас видеть, – я улыбнулся как и подобает идиоту во весь рот, – у вас там так светло, что вы очки носите? </p>
<p></p>
<p> – Не паясничайте, прошу вас, – понять эмоциональную окраску голоса я не мог, – вы недавно в нашем городе, а уже успели натворить кучу дел. Поймите меня правильно. Вы лишняя фигура на моей доске. Возникла из ниоткуда, и если вы не покинете игровое поле, то я могу вам гарантировать, что вы исчезнете. </p>
<p></p>
<p> – Вот как? – усмехнулся я, – то есть вы не соблюдаете правил большой Игры?</p>
<p></p>
<p> – Меня не интересуют чужие правила, Сергей Викторович. Я создаю собственные. Поверьте, вам не стоит влезать в мою игру. Вы можете не дожить до ее конца. У нас здесь другой город. Другой Лимб. Все другое. Надеюсь, что вы это уже поняли. И здесь я решаю, кто останется, а кто выйдет. Вы сильная фигура. Я навел о вас справки, и ваши возможности поражают, но вынужден признать, что в них много фальши и откровенной лжи. Я чувствую, что ваши способности несколько преувеличены. Но я все равно считаю, что вам не место на моем поле. Поэтому я по-хорошему попрошу вас больше не соваться в наш город. Это первое. </p>
<p></p>
<p> – Ага, я понял. Что дальше? – спросил я, делая вид, что со всем согласен. </p>
<p></p>
<p> – Вы отдадите нам девушку. </p>
<p></p>
<p> – Какую из? – усмехнулся я, – у меня их много.</p>
<p></p>
<p> – Ту самую, из-за которой один из моих помощников сегодня впал в трансовое состояние, и проснется он теперь нескоро. </p>
<p></p>
<p> – А. Ясно про кого вы, – я кивнул, – тут увы, вынужден вам отказать. Она уже дефакто в новом ковене, так что вам придется забыть о ней и поискать другую жертву. Теперь она под моей защитой. </p>
<p></p>
<p> – Вы сейчас шутите, да? – Игрок на мгновение обомлел, – вы не в том положении, чтобы отказывать мне, или вы не осознали всей серьезности моих угроз? </p>
<p></p>
<p> – Ладно, поиграли и хватит! – гаркнул я, и никому невидимый язык Рагни обвился вокруг шеи главаря, державшего планшет. Тот удивленно посмотрел на своих помощников, захрипел и выронил гаджет. </p>
<p></p>
<p> – Что за херня? – опешил мужик, который советовал мне заткнуться. Он, видимо, главный среди боевиков. </p>
<p></p>
<p>Я дернулся, а пес рухнул на колени. Хватка держащих меня ослабла, и мне не составило труда вырваться. Правда ноги начали подкашиваться. Я выхватил из кармана пистолет, и боевики Игрока кинулись врассыпную. Да, не будь боль такой сильной, я бы перестрял их всех, но сил хватило только, чтобы нажать на крючок один раз. Пуля вошла изумленному лидеру боевиков точно в лоб, и он опрокинулся наземь, картинно взмахнув на прощание ногами в воздухе. Я повалился и сам. Стоять было просто невыносимо, а о ходьбе не могло быть и речи. </p>
<p></p>
<p>Пес уже не хрипел, он просто остывал в луже собственной крови. Труп. Второй мертвяк с пулей в голове валялся рядом с ним, а я подполз к планшету. Оставшиеся четыре придурка уже прыгнули в джип и дали задний ход. Перепугались так, что мало не показалось. А могли бы и задавить меня, но страх штука такая – а панике ты вообще творишь черт знает что, а побеждает как раз тот, кто может с ней совладать и принять единственно верное решение. </p>
<p></p>
<p> – Я недооценил вас, Сергей Викторович, – раздался голос Игрока, когда он увидел мое лицо, – что же, я беру вас в игру. Так будет даже интереснее. Посмотрим, что у вас получится. Свое первое задание вы получите уже совсем скоро. </p>
<p></p>
<p> – Иди в жопу, – сказал я, – просто отстань от нас, иначе следующим трупом будешь ты. Ты даже не представляешь, что я делаю во снах с такими как ты. </p>
<p></p>
<p> – А вы меня там и не найдете, Сергей Викторович, – Игрок рассмеялся, – мне не нужны ваши сновидения. Они неинтересны и глупы. Я играю здесь. Я самый настоящий сталкер и имею эту реальность как хочу. Вы погрязли в своих сновидениях, вам пора проснуться, Сергей. И я помогу вам. Прямо сейчас. Как насчет того, чтобы познакомиться с тем, что вас окружает, немного поближе. Взглянуть в лицо системе? Удачи!</p>
<p></p>
<p>Связь прекратилась, а сам Игрок исчез, зато я уже слышал звук полицейских сирен. Вот же сволочь. Он сдал меня полиции. Я вытер пистолет подкладкой плаща и отбросил его в сторону ближайшего трупа, а потом попытался отползти за машину, но не тут-то было. </p>
<p></p>
<p> – Это полиция! Лежать! Не двигаться! Руки за голову! – надрывисто кричал кто-то позади меня, и я понял, что хватит строить из себя крутого. Я в этом городе новенький. Как таковых связей у меня здесь нет. Поэтому я последовал приказу и очень скоро почувствовал, как мне заламывают руки, а сухой треск наручников заставил меня оценить всю серьезность текущего момента. Я осознался. Только уже в нашей реальности.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 11 Старый чекист</h2>
<p></p>
<p>— Так как вас зовут? – уточнил во второй раз грузный следователь. Уже немолодой мужчина. Я был дал ему лет пятьдесят, но сейчас просто хотелось дать ему по лоснящейся широкой роже. Вон как его на тяжкой службе разнесло, еле в кабинет вошел. Как он преступников будет догонять? У него же одышка уже через десять метров случится, да и по лестнице он не поднимется. Застрянет в каком-нибудь проходе. Сразу видно – настоящий защитник народа. </p>
<p>  </p>
<p>– Максимильянов Никифор Евграфович, – четко чеканя каждое слово, ответил я, а в моих глазах уже плясали наглые огоньки. Следователь, а звали его Николай Владимирович Улыбенко, понимающе кивнул головой. </p>
<p>  </p>
<p>– А проживаете где? – он быстро чиркал карандашом на белоснежном листе формата а-четыре. </p>
<p>  </p>
<p>— Город Гай, улица Матросская, дом десять, квартира пятьдесят, — не моргнув и глазом ответил я. </p>
<p>  </p>
<p>— Это где? – не понял мужчина и заинтересованно посмотрел на меня. </p>
<p>  </p>
<p>– Подмосковье, — убедительно ответил я.</p>
<p>  </p>
<p>– Хорошо, так и запишем. Потом проверим. А паспорт ваш где?</p>
<p>  </p>
<p>— Дома. Я же не обязан его с собой носить. </p>
<p>  </p>
<p>— Но вы вообще-то в другом городе, а если вас остановит патруль? У вас должен быть паспорт.</p>
<p>  </p>
<p>– Законом нигде не сказано, что я должен таскать постоянно с собой сей документ великой для меня важности. А вдруг я его выроню или пропью, его же потом устанешь новый делать. Так что пусть дома лежит.</p>
<p>  </p>
<p>— Понятно. И как давно вы к нам приехали из этого вашего Гая? — Николай быстро взглянул на листочек. Уже забыл как мой город называется. </p>
<p>  </p>
<p>— Позавчера, -- я отвечал быстро и не задумываясь, потому что все ответы я составил еще заранее, пока ехал в “Уазике”. </p>
<p>  </p>
<p>– А с какой целью?</p>
<p>  </p>
<p>– На “Аврору” поглядеть. В Эрмитаж заглянуть. У вас тут столько музеев, культурная столица все-таки. Каналы, набережные, еще хотел в Выборг сгонять, там тоже говорят красиво. </p>
<p>  </p>
<p>– Ага. Понимаю, – конечно, следователь не верил ни единому моему слову, – вас обыскали и оказалось, что у вас с собой ничего нет. Ни документов, ни кошелька, ни мобильного телефона. Только “Подорожник” для поездок на общественном транспорте. Как вы это объясните?</p>
<p>  </p>
<p>– Я боюсь, что меня могут обворовать, а телефоны – это злое изобретение Сатаны, – твердо сказал я, – я как истинный православный и патриот своей страны не могу носить у сердца чужеродную технику, считай имплант! Вы же знаете, что они следят за нами? </p>
<p>  </p>
<p>– Кто? – быстро спросил Николай. </p>
<p>  </p>
<p>– Цукерберги всякие. Брины там и прочие. Камера постоянно записывает все, что видит и отправляет прямиком на сервера, микрофоны тоже. Нас постоянно контролируют. Вот вы свой телефон с собой носите? А зря! Нас прослушивают. </p>
<p>  </p>
<p>– Возможно, – Николай потер вспотевший лоб тряпочкой, – ладно, давайте не будем об этом. Как вы оказались в том переулке?</p>
<p>  </p>
<p>– Гулял с собачкой. </p>
<p>  </p>
<p>– И где она?</p>
<p>  </p>
<p>– Ее похитили, – твердо ответил я, – мужики в масках и черных одеждах. Сначала я подумал, что они пришли за мной, но нет! Они украли моего любимого Соника. Он, кстати между нами, мопс очень редкого окраса. Золотой трюфель. Охеренный производитель. За ним уже давно охотятся по всему миру. Его щенков даже королева Великобритании купила, хотя она с ума сходит по корги. </p>
<p>  </p>
<p>– Да вы что? – следователь сокрушенно покачал головой, – тогда, может быть, расскажите как произошло это похищение? Мне очень интересно. </p>
<p>  </p>
<p>– А вы найдете Сонни? – я сделал жалкое лицо и даже пустил слезу. Спасибо Даниле, он учил меня управлять своими эмоциями похлеще, чем будущих актеров в театре. </p>
<p>  </p>
<p>– Конечно, конечно, – Николай продолжал поддерживать эту безумную игру, но скоро его терпение лопнет. Я видел это по красным пятнам появившимся на его шее. Сейчас я налью ему в уши еще дерьма, и он лопнет, как клещ. Не выдержит. Да, он опытный следак. Уверен, что ему тут и не такое заливают, но меня он не вытерпит. </p>
<p>  </p>
<p>– Они приехали на большой черной машине. </p>
<p>  </p>
<p>– Марку запомнили?</p>
<p>  </p>
<p>– Нет. Я в них не разбираюсь. “Газель”? Колеса такие большие, хромированные зеркала, решетка, весь квадратный. </p>
<p>  </p>
<p>– Значок с тремя лучиками в кружочке был? – усмехнулся Николай. </p>
<p>  </p>
<p>– Не помню. Ну вот он остановился, из него выскочили спецназовцы и принялись меня лупить, а Сонни испугался, обделался. Понимаете, у его проблемы с кишечником. Приходится часто его выгуливать. Дрищет постоянно. Я уже столько кормов разных сменил и к ветеринарам его возил. Те все говорят…</p>
<p>  </p>
<p>– Стоп. Давайте опустим болезни вашего этого, – Николай опять поглядел в листочек, – мопсика и вернемся к его похищению. </p>
<p>  </p>
<p>– Вы не понимаете, товарищ следователь! – искренне воскликнул я, – он обделался прямо в момент когда его схватили. Представляете удивление похитителя. Я думаю, это зацепка! Нам срочно нужно искать мужчину с обгаженной одеждой. Он не мог далеко уйти. Дайте мне два отряда омоновцев, и я найду его. Я с детства читаю Донцову, и обладаю потрясающими навыками следователя. </p>
<p>  </p>
<p>– Не отходите от темы! – нервно рявкнул Николай, – поймите правильно, мы нашли на месте убийства нож и пистолет. На ноже ваши отпечатки пальцев. Он принадлежит вам?</p>
<p>  </p>
<p>  Следователь вынул из стола пакетик с моей выкидушкой. Ну, тут бессмысленно отпираться. Должно же быть немного правды в моих словах. </p>
<p>  </p>
<p>– Да, мой, – честно признался я, – мамочка на день рождения подарила. Очень ей понравился звук, с которым лезвие выскакивает. Знаете такой “дзиньк”. </p>
<p>  </p>
<p>– Она у вас богатая, да? Вы хоть знаете сколько стоит такой ножик сейчас в магазине?</p>
<p>  </p>
<p>– Без понятия, – я пожал плечами. </p>
<p>  </p>
<p>– Как старая отечественная машина, а то и две. К тому же это холодное оружие. Вы в курсе, что него лезвие почти десять сантиметров? Это уже статья. </p>
<p>  </p>
<p>– Беда-огорчение, – я покачал головой, – не знал. Вот же у меня мама тупая. Купила сыну настоящее оружие! Я обязательно позвоню ей и поругаю. </p>
<p>  </p>
<p>– А пистолет? – Николай нахмурился. </p>
<p>  </p>
<p>– Какой пистолет? – я сделал удивленное лицо. </p>
<p>  </p>
<p>– “Беретта”. Маленькая такая, – со смешком сказал следователь и достал из стола пакетик с пистолетом, – на нем тоже отпечатки ваших пальцев. </p>
<p>  </p>
<p>  Это была ложь. Не могло быть на стволе ничего. Я тщательно протер все, а с ножом накосячил. Это да. </p>
<p>  </p>
<p>– Первый раз его вижу, – нагло соврал я.</p>
<p>  </p>
<p>– И это не вы убили того мужчину? Выстрелом в лоб?</p>
<p>  </p>
<p>– Нет, конечно. Я не способен. У меня высшее образование. Я музыкант! – воскликнул я, – а Сонни. Он бедный…</p>
<p>  </p>
<p>– Знаете, что меня больше удивляет в этой истории? – голос Николая изменился. Он стал ниже и тише. </p>
<p>  </p>
<p>– Что? – заговорщически шепнул я в ответ. </p>
<p>  </p>
<p>– Допустим, первого вы убили из пистолета. Но как умер второй? Нет никаких насильственных следов. Такое ощущение, что у него просто началось кровотечение в легких, и он буквально выхаркал их на асфальт. Вы знаете в чем причина? Это какой-то яд?</p>
<p>  </p>
<p>– Конечно, – утвердительно ответил я, – это все коронавирус. Новый. Самый опасный и безжалостный. Не успели мы толком пережить последствия прошлой пандемии, как появился новый. Вы просто не знаете. От вас скрывают, но на самом деле заражена уже почти половина населения, просто в этот раз решили не поднимать панику. Все пройдет тихо и спокойно. Количество смертей будет расти! По экспоненте! А знаете почему? Нет? Потому что человечество обречено. Иудейские мудрецы еще две тысячи лет назад предсказывали такой исход…</p>
<p>  </p>
<p>– Ясно. Хватит! – следователь схватился за голову, – скажите честно, вы сумасшедший?</p>
<p>  </p>
<p>– Наоборот! Я маг сновидений! Настоящий. И это правда, только никому не говорите, пожалуйста. </p>
<p>  </p>
<p>– Понятно. Так и запишем, – мужчина сунул карандаш в рот и принялся грызть стиральную резинку, – давайте оставим все эти шуточки в прошлом. Проблема в том, Сер…, простите, Никифор, что у нас два трупа и никаких свидетелей кроме вас. Я подозреваю, что это именно вы убили тех людей. И я докажу это. </p>
<p>  </p>
<p>– Да неужели? – я нагло усмехнулся, – знаете в чем ваша проблема, Николай? Не знаете? А я скажу. Вы устали. Ваш некогда быстрый и острый ум заплыл жиром, который вы заполучили за кучу взяток. Я сейчас вообще не на допросе нахожусь. По закону здесь должен быть мой защитник. Я имею на него право, но вы вызвали меня лично. Свою бумажку можете себе в жопу засунуть, потому что все, что мы тут обсуждали, даже не записывалось. Да, я хорошо подготовлен к таким разговорам и осведомлен, что и в каком порядке должно происходить. Вы спалились в самом конце. Вы знаете кто я и как меня зовут, но продолжаете играть со мной во весь этот бред. </p>
<p>  </p>
<p>– О чем вы? – Николай скривился, но я почувствовал, как у него екнуло сердце. </p>
<p>  </p>
<p>– Вы бы спокойно дотянули до пенсии, но увы, наши пути пересеклись, и вы на этот раз выбрали не ту сторону, товарищ следователь, – спокойно сказал я, – зря вы связались с этой бандой сновидцев и с Игроком. Уверен, что они хорошо вам платят, но вы даже не догадываетесь, чем придется в итоге рассчитаться за подобное сотрудничество. </p>
<p>  </p>
<p>– Да о чем ты, блядь? – чуть ли не заорал следователь и попробовал встать, но зацепился животом за край стола и уселся обратно. Я услышал, как закрустели нитки, а потом по полу покатилась одинокая белая пуговица рубашки. Мы оба посмотрели на нее, а потом друг на друга. </p>
<p>  </p>
<p>– Вы не видели Игрока, зато встречали в своих снах голого мужика в красном берете. Не так ли? Скорее всего, именно он и подкупил вас. А деньги разбрасывали по всяким мусорным бакам. Ну так же ведь?</p>
<p>  </p>
<p>– Откуда вы знаете? – опешил Николай.</p>
<p>  </p>
<p>– Я поступил бы точно также, если бы мне нужно было подкупить важное лицо в этой реальности. Конечно, это было бы непросто, так как простые люди не привыкли верить своим снам. Но я бы пришел раз пять подряд, а тут уже любой задумается, что с его снами что-то не так, а потом пошел бы и проверил закладочку. Офигел бы от того, что вожделенный конверт с бабосиком на месте, и в следующий раз был бы гораздо сговорчивее. Я чувствую, что вы их боитесь, Николай, и правильно делаете. Они сильнее вас. Вы привыкли к тому, что в этом мире вы занимаете важный пост, можете подделать дело, посадить кого-надо, угрожать, брать взятки. Но там, на другом плане, вы никто и звать вас никак. А еще вы очень боитесь смерти. На вашей шее толстая цепочка и большой крест, но ведь вы сами не верите, что окажетесь в раю. И в этом ваша проблема, товарищ следователь. Вы уже провалили свое задание. Игрок будет недоволен вашими поступками. Нет, вас не будут избивать как меня палками прямо на улице, или сдавать спецслужбам. Вас просто убьют во сне. Ага, по глазам вижу, что вы уже думали над этим. Да, они на это способны. И они накажут вас. Угрожали? Понимаю.</p>
<p>  </p>
<p>– Как мне спастись от этого? – быстро спросил следователь и принялся вытирать пот со лба.</p>
<p>  </p>
<p>– Водка. Все как обычно. Уверен, что вы уже проходили через этот этап. Просто нажирайтесь в полное дерьмо. Алкоголь вырубит ваше сознание, и никаких снов не будет. Бутылка или две на ночь самое лучшее лекарство от сновидений.</p>
<p>  </p>
<p>– Вот значит как. Я так и думал. Спасибо за совет. </p>
<p>  </p>
<p>– Вам еще не поздно выйти из игры, – сказал я, – я разберусь с этими ребятами. </p>
<p>  </p>
<p>– Рад слышать, Сергей, но пока ничего не могу поделать. Моя главная задача – задержать вас. Составить протокол, подогнать пару липовых убийств. Пятнадцать суток, а также я должен мешать вам спать, – усмехнулся Николай, – но я так понимаю, что последний пункт мы можем случайно и пропустить. </p>
<p>  </p>
<p>– Можем, – согласился я, – надеюсь, вы не думаете, что я вам буду взятку предлагать? Достаточно будет того, что те ребята больше не придут в ваши сны. </p>
<p>  </p>
<p>– Тоже неплохо, – Николай грустно вздохнул. Видимо, он хотел еще и на мне навариться. </p>
<p>  </p>
<p>– Может быть, вам позвонить нужно кому-нибудь? – спросил он, – можем устроить. </p>
<p>  </p>
<p>– Нет, спасибо. Просто посадите меня в одиночку и дайте подушку помягче, – попросил я, – отпустить же вы меня все равно пока не можете. </p>
<p>  </p>
<p>– Не могу, – кивнул следователь, – и пока плохо верю в то, что вы так легко освободитесь. Сегодня я последую вашему совету, все равно день дерьмовый выдался, но если эти упыри опять припрутся ко мне, то завтра у нас с вами будет совсем иной разговор. </p>
<p>  </p>
<p>– Закусывайте поменьше, – заметил я и встал со стула. Потухший взгляд Николая сообщил мне, что наша беседа сегодня закончена. Меня проводили в одиночную камеру и сняли наручники, подушку правда не дали. Да и хер с ней. Я свернул свой плащ и положил его под голову. У меня уже был четкий план что делать дальше. Завтра я уже покину это отделение, а Николай начнет бухать с удвоенной силой. Нет, я не собирался сдвигать реальности и телепортироваться черт знает куда. Сказочки это для наивных дримеров. Я не настоящий маг, а просто крутой сноходец. </p>
<p>  </p>
<p>  ***</p>
<p>  </p>
<p>  Нога сразу провалилась в глубокий снег почти по колено, и я удивленно посмотрел на окружающие меня высокие ели. Просто гигантские, черные, они походили на древних стражей и окружали меня плотном кольцом. За их макушками мелькали серые облака, но солнца не было. Я попробовал взлететь высоко в воздух, чтобы оглядеться, но у меня ничего не получилось. Ели недовольно загудели, и я понял, что мне не стоит здесь сильно полагаться на свою сновидческую магию. Я завис над землей примерно в полуметре и медленно поплыл между деревьями. Да, я не знал точного направления, но на одном из стволов была намотана ржавая колючая проволока, затем я увидел окровавленный топор торчащий из спины трупа, припорошенного снежком. Предупреждение. Дальше заходить не стоит. Но мне было пофигу. Я подлетел к трупу. Обычный такой мужик – в ушанке, без валенок, в серой телогреечке. Закоченел уже весь. А ног-то у него нет! Откушены по колено. О, а вот и кровь начала сквозь снег проступать. Прямо как в дешевых фильмах ужасов. А затем раздался глухой вой, от которого даже у меня что-то екнуло внутри. Рагни уже выскочил из моего тела и провалился в кровавый снег. </p>
<p>  </p>
<p>– Здесь живут чудовища, – сказал он, принюхиваясь, – и сейчас они нападут. </p>
<p>  </p>
<p>– Пусть валяют, – я схватился за ручку топора и с силой выдернул его. И вовремя. Впереди уже появился здоровенный белый волк с окровавленной мордой и четырьмя глазами. Также у него были две пары ушей и три хвоста. Какой волшебный зверь.</p>
<p>  </p>
<p>– Я его возьму на себя, – Рагни махнул гривой и выпустил длинные крючья. </p>
<p>  </p>
<p>– Вряд ли он тут один, – заметил я и крутанул топор в руке. Тяжелый зараза, но в принципе удобный. Ручка длинная, так что можно взяться и двумя руками в случае чего. </p>
<p>  </p>
<p>  Белый волк тем временем не торопился атаковать. Он внимательно рассматривал нас, а затем гордо поднял хвосты вверх, как кошка, развернулся и исчез в белом снежном вихре. </p>
<p>  </p>
<p>– Пошли, – сказал я, – бой отменяется. </p>
<p>  </p>
<p>  Я закинул топор на плечо и полетел вперед. Снег подо мной стал расходиться в стороны, обнажая тропинку. Лес начал расступаться, и я слышал, как недовольные ели ворчат и шумят своими корнями. Нас узнали и решили пропустить. Первая линия обороны – самая легкая. Она создается, чтобы проверить гостей, и не имеет смысла бросать на нее все свои силы. Гостей может быть много. </p>
<p>  </p>
<p>  Тропинка вывела нас к крутому спуску и подвесному мостику через широкий овраг. Раньше здесь стояла будка, в которой прятался охранник – юный солдат с каменным лицом, отвечающий строго по уставу, но теперь она куда-то исчезла. Вообще с прошлого посещения многое сильно изменилось. Лес был таким же, но волков не было. </p>
<p>  </p>
<p>  Мы перешли через мостик без каких-либо препятствий, а раньше сильные порывы ветра чуть не сбросили меня в пропасть. Да, все меняется, либо эта крепость вспомнила меня и пропускает, не задерживая. </p>
<p>  </p>
<p>  За мостом сразу начиналась железная дорога, по которой я и пошел. Именно она привела к лагерю, окруженному бетонными стенами с колючей проволокой и вышками с прожекторами и пулеметами. Пятна лучей ослепили меня и принялись следовать за мной по пятам до самого КПП, где я встретил уже знакомого юного солдатика. Сюда его перевели, значит. Я намеревался пройти мимо него, но он резко оживился, едва завидев меня, и тут же подскочил, крепко сжимая в руках автомат “Калашникова” с зелеными цевьем, прикладом, рукояткой и магазином. Редкая вещь. Заслужил! В прошлый раз у солдатика была винтовка “Мосина” со штыком.</p>
<p>  </p>
<p>– Вы к кому, товарищ? – грозно спросил он и наставил на меня ствол автомата. В этот же момент сверху на меня смотрели пулеметы, а еще я знал, что на других вышках есть снайперы, а во дворе целая рота солдат и даже три танка! Не сказать, что я сильно их всех боялся, но портить отношения с защитной системой человека, который мне сейчас очень важен, не хотелось. </p>
<p>  </p>
<p>– К товарищу Губеру, – сказал я, отбросил топор в сторону, и поднял руки вверх, демонстрируя, что я настроен мирно, и у меня нет с собой оружия. </p>
<p>  </p>
<p>  Солдат на мгновение замер, словно просканировал меня, а потом опустил автомат. </p>
<p>  </p>
<p>– Вас проводить? – осведомился он.</p>
<p>  </p>
<p>– Спасибо, но я помню где находится комендатура. </p>
<p>  </p>
<p>  Да, ну и настроил тут Губер, конечно. Куча разных бараков и построек. Вон даже кухня есть с серебристой трубой. И хлебом пахнет свежим, только что из печки. Снежок запорошил цветочные клумбы и квадратные кустики. На площади стоял зеленый танк. Да, пусть и старенький Т-72, зато с ракетной установкой за башней, чтобы летунов отстреливать. В реальности такой модификации точно не могло быть, зато во сне – пожалуйста. Еще и активная броня! Хотя слышал, что последнюю все-таки ставят наши соседи из Украины. </p>
<p>  </p>
<p>  Возле комендатуры – белокаменной двухэтажной постройки, меня встретили еще два солдатика. Братья-близнецы того самого, что стоял на входе. Да, они тут все одинаковые. Губер не сильно заморачивается со своими спрайтами. Солдат да солдат. Лицо волевое, подбородок вперед, глаза голубые, волосы светлые, нос широкий. Красавец! Таких часто рисовали на плакатах времен советского периода. Стойкие, отважные, готовые победить любую нечисть!</p>
<p>  </p>
<p>  Я открыл тяжелую белую бронированную дверь. Металлическая со вставкой из бетона и слоем дерева. Специальная против сновидцев, которые, как известно, плохо справляются, когда несколько разных материалов следуют друг за другом. Внутри меня ожидал длинный ветвистый коридор с зелеными стенами и коричневым дощатым полом. Здесь не было каких-то других дверей. Губер не тратил на них свой свет. Комендатура – это не лабиринт. Он в совсем другом месте, просто меня пустили в обход – то есть напрямую. Как бы это нелогично не звучало. Я твердым шагом мерил одинаковые половицы – хоть бы одна скрипнула, но нет. Потом до моих ушей донеслась музыка. Старая и печальная. Ага, Губер опять слушает свой электрофон. Что-то из далеких шестидесятых. В прошлый раз он гонял какие-то детские песни, а теперь царит романтическая атмосфера. Я дошел до очередной тяжелой двери, открыл ее и вошел в кабинет Губера. </p>
<p>  </p>
<p>  Отчасти он был похож на кабинет Данилы. Здоровенный черный стол с зеленым сукном, дубовые кресла и стулья, несколько шкафов. Отдельная тумба под проигрыватель с отделом для пластинок. </p>
<p>  </p>
<p>– О привет, Сергей! – Губер привстал и протянул мне руку, – не думал, что ты так быстро вернешься. </p>
<p>  </p>
<p>– Дела не терпят отлагательств, – ответил я, садясь напротив него, – как здоровьице?</p>
<p>  </p>
<p>– Хорошо. Сам знаешь, здесь мне всегда хорошо. Это в реальности уже и спина порой трещит, геморрой дает о себе знать, простатит раздражает. Устал уже от него лечиться. А тут со мной все в порядке. Жив-здоров. Как сам видишь, – да, здесь Губер был немного моложе. Еще не такой седой, да и волосы на голове почти все сохранились. Ему тут лет пятьдесят, наверное. </p>
<p>  </p>
<p>– Старость не в радость, – согласился я, – проблемы у меня. </p>
<p>  </p>
<p>– Я так и понял. Просто так ты бы не пришел. Уж я-то тебя знаю. Ведьмы все такие – приходят только если им что-то надо. Независимо от пола. Это все ваше воспитание магическое такое. Но ладно. Что у тебя стряслось? Рассказывай, – Губер полез в ящичек стола и вынул фляжку с армянским коньяком и двумя стальными стопками. Напиток сей был с выдержкой больше двадцати лет и потому обладал потрясающим вкусом. </p>
<p>  </p>
<p>  Я с удовольствием зажмурился и хлопнул стопочку. Да, в осознанном сновидении вкус таких напитков раскрывается гораздо полнее, хотя и жжет от них тоже сильнее. Коротко я рассказал о всех своих неприятностях с Игроком и полицией. Сказал в каком участке я нахожусь. </p>
<p>  </p>
<p>– Игрок, – Губер покрутил стопку между пальцев, а затем подкинул ее в воздух и поймал другой рукой, – местечковый дурачок. Опытный и очень опасный. Жаль, что мои коллеги так и не добрались до него, но насколько я помню, у них там нейтралитет. Как у нас с вами в Москве. Ладно, я тебя понял. Посодействую. Уверен, что завтра тебя вытащат. А насчет Игрока – что тут сказать? Если сможешь – нейтрализуй его. </p>
<p>  </p>
<p>– Он маг? – поинтересовался я. </p>
<p>  </p>
<p>– А хрен его знает, Серега. Сейчас столько дурачков повылазило. Каждый второй – маг, третий – шаман, четвертый – гуру, пятый – мессия. Патронов на всех не хватит, да и законы нас ограничивают. Это еще сорок лет назад я мог запросто взять с собой пару ребят, выехать по адресу и схватить какого-нибудь сектанта. Вывезти его в лес да пустить пулю в лоб, и никто искать бы не стал. Или в Сибирь вон сослал бы. Пусть лес валит. Хоть какая-то польза от его учительства будет. Били больно? Яйца целые?</p>
<p>  </p>
<p>– Да туда не попали. Я согнулся как меня учили и лицо закрыл тоже. </p>
<p>  </p>
<p>– Молодец, – Губер налил нам еще коньяку, а потом сунул фляжку в карман серого кителя и предложил прогуляться, подышать свежим воздухом. </p>
<p>  </p>
<p>  Мы вышли в коридор, и тут к нам навстречу с радостным лаем бросилась немецкая овчарка. </p>
<p>  </p>
<p>– Ты ее только что создал? – догадался я. </p>
<p>  </p>
<p>– Да. Это Найда. Девочка моя. Собак у меня было много, – Губер потрепал здоровенную собаку по загривку, материализовал в ладони кусочек мяса и дал ей, – но эта была самой лучшей. Мне ее из питомника пограничного привезли. Умная была. До пяти считать научилась, на бочках каталась. Охранница. Я таких больше не встречал. Пробовал потом на гражданке и колли держать, и доберманов всяких. Не то. Совсем не то. </p>
<p>  </p>
<p>– Давно померла?</p>
<p>  </p>
<p>– Да. Но здесь она всегда живая, – Губер вздохнул, – вот еще один плюс от ОС. Пойдем. </p>
<p>  </p>
<p>  Солдатики на улице тут же встали по стойке “смирно”, но хозяин сна не обратил на них никакого внимания. </p>
<p>  </p>
<p>– А можно вопрос личного характера? – спросил я. </p>
<p>  </p>
<p>– Валяй, только не факт, что я на него захочу ответить.</p>
<p>  </p>
<p>– Я тут в прошлый раз пошастал по твоей крепости. Ну по лагерю в смысле. И заметил несколько бараков, куда меня не пустили. </p>
<p>  </p>
<p>– И правильно сделали, – подмигнул мне Губер.</p>
<p>  </p>
<p>– Что или кто в них? Не просто так же они стоят? </p>
<p>  </p>
<p>– Ты в действительности хочешь знать?</p>
<p>  </p>
<p>– Да. </p>
<p>  </p>
<p>– Хорошо. Пусть будет по-твоему, – Губер как-то облегченно вздохнул, – ты, наверное, не раз слышал, что каждый маг должен стереть свое прошлое и жить единым моментом. Здесь и сейчас. Нет прошлого, нет будущего. Есть только момент, в котором ты пребываешь. </p>
<p>  </p>
<p>– Слышали, практикуем, – улыбнулся я. </p>
<p>  </p>
<p>– Да, да, – Губер достал фляжку и сделал длинный глоток, – и маги придумали кучу техник для того, чтобы победить свое прошлое. У Кастанеды вон перепросмотры, у других встреча с предками, у третьих поиск ошибок. Смысл один. Мужской половой орган имеет сотню названий, но все равно остается им же. Долгие годы я занимался всем этим дерьмом. </p>
<p>  </p>
<p>– Ковырялись в прошлом?</p>
<p>  </p>
<p>– Типа того, – Губер протянул мне фляжку, – человек – он же как улитка. Ползет себе, находит все подряд и пихает себе в ракушку – других людей, переживания, какие-то события, предметы. Становится зависимым от сотен разных вещей и очень страдает если лишается их. А все это дерьмо, Сергей, имеет очень плохую привычку накапливаться. В итоге, ты подходишь к барьеру, когда уже видишь ползущую к тебе смерть, и у тебя случается паника. Ты и рад бы сбежать, но груз стал таким тяжелым, что от него уже не избавиться. Понимаешь? И выходит, что большинство практик нихера не работают. Вот как ты вспоминаешь свою первую девчонку, так и сразу ее образ перед глазами, а не жены, с которой ты тридцать лет прожил. Мозг – сволочь. Он запоминает все первые яркие воспоминания, и вычистить их всякими перепросмотрами невозможно. Это как включать дворники на машине во время дождя. Смахнул, вроде бы забыл, а потом бум, опять накопилось. </p>
<p>  </p>
<p>– Да, я понимаю о чем ты, – сказал я, – и ты смог победить это, не так ли?</p>
<p>  </p>
<p>– Да. Вон тот серый барак с заколоченными окнами. В нем сидят все мои негативные воспоминания. Я находил их в ОС, доставал и сажал сюда. И отца – предателя родины, и брата-алкаша, который мне жизнь попортил, и вторую жену, которая нашу дочку убила, пока я в командировке был. Много говнеца я повидал. Обычный человек уже бы вздернулся, но я из другого теста. И сам хапнул, и другим дал попробовать. </p>
<p>  </p>
<p>– Этот лагерь имеет реальный прототип? И ты был его комендантом? – догадался я.</p>
<p>  </p>
<p>– Да, какое-то время. Я был палачом, но если ты думаешь, что мне стыдно, то сильно ошибаешься. Об этом я как раз-таки не жалею. Так вот. Все образы из моей памяти спрятаны здесь. В этом гребаном бараке. И они не могут оттуда выйти. Это работает лучше любых техник духовного роста или другой херни, которой тебя кормят всякие гуру. А когда я чувствую, что скучаю по своим дерьмвыом воспоминаниям, то просто захожу внутрь. Я бы даже мог тебе их показать, но не буду.</p>
<p>  </p>
<p>– Правильно, – согласился я,  – они мне незачем. Мне просто плевать на твои проблемы. </p>
<p>  </p>
<p>– И это хорошо, – Губер улыбнулся, – ты вот молодец. Смог стать пофигистом, а я нет. Я завидую таким как ты. В вас, конечно, нет такой закалки как у нас. Вы не настолько твердые, зато гибкие. </p>
<p>  </p>
<p>– Зачем принимать на себя удар, если его можно избежать?</p>
<p>  </p>
<p>– Да. Хорошая тактика. Лучший бой – это тот, которого не было. А в других бараках, Серега, я попрятал свои страхи, ну и дримеров чутка. </p>
<p>  </p>
<p>– В смысле? – я аж остановился, – дримеров?</p>
<p>  </p>
<p>– Ну да. Мы уже давно думали, что незачем людей в Тюрьму водить. Их оттуда потом достать трудно. Вот я и создал свою собственную. Это оказалось несложно. </p>
<p>  </p>
<p>– Погоди. Ты хочешь сказать, что в твоем сне застряли другие сновидцы? Которых ты сюда притащил и бросил?</p>
<p>  </p>
<p>– Конечно. Я их иногда даже пытаю. Но поверь, они тут ненадолго. Ломаются быстро. Условия у меня тут такие что аж уххх! Самому порой страшно становится. Никакие “дельфины” и “лебеди” не сравнятся с моим маленьким загончиком. </p>
<p>  </p>
<p>– Я так понимаю, это угроза на будущее? – уточнил я. </p>
<p>  </p>
<p>– Нет, тебе подобное не грозит. Таких как ты ломать смысла не имеет. Вас сразу убивать надо и иссушать на месте. Слишком опасные. Раньше так и было, но потом правительство решило, что не стоит гробить потенциальных союзников и переменило свое отношение. Именно поэтому мы сейчас мило беседуем да пьем коньячок. А были времена, когда все было совсем иначе. Сновидцы прятались. Тот же ваш Данила прекрасно понимал, что его ждет, и шкерился до последнего. Ведьмы опять же. Но все изменилось. Теперь мы можем спокойно сосуществовать. Просто поделили сферы влияния. Вы не лезете в наши дела, мы в ваши. Игры разных уровней, понимаешь? </p>
<p>  </p>
<p>– Значит то, что нам показали в фильме “Начало” – это выдумка? – усмехнулся я. </p>
<p>  </p>
<p>– А какой там показан уровень? Важные олигархи, к которым нужно попасть в сон да вложить идею? Фантастика. Мы тут боремся за неприкосновенность более крупных фигур. </p>
<p>  </p>
<p>– И много дурачков, которые хотят попасть в сон к президенту?</p>
<p>  </p>
<p>– Немало, но все это до первого иссушения. Обычно оно отбивает на раз желание совать свой нос к кому не следует. Поэтому все разделено по слоям, как в салате “Селедка под шубой”. Обычные дримеры где-то на уровне селедки, а мы уже свеколка. Такое вот сравнение. Вы, ведьмы – лучок между слоями. </p>
<p>  </p>
<p>– Вот как матрица устроена! – гоготнул я, – все по-русски!</p>
<p>  </p>
<p>– Жопа в том, Серега, что нет никакой матрицы. Есть уровень нашей реальности, в которой мы все и кочевряжимся. Кто на что горазд. Система кривая, убогая. Она развалится, если ее ударить в уязвимые места. И наша задача заключается даже не в том, чтобы защищать ее, а скрывать эти точки на глиняных ногах. Вот и все. Но делается это настолько искусно, что не подкопаешься. Мы очень рады, что появился интернет, – Губер улыбнулся, – это гениальное изобретение, позволившее нам малой кровью добиться потрясающих результатов. Мы подкупили и создали большую часть всяких гуру и эзотериков. Теперь они работают на нас. Они внушают своим ученикам, что систему невозможно сломать или победить. Матрица вечна! Мы заставили их верить в то, что эру стабильности нельзя сломать. Мы заставляем их верить в тех лидеров, которые нам удобны. </p>
<p>  </p>
<p>– Это, конечно, здорово придумано, – я кивнул головой.</p>
<p>  </p>
<p>– Главная опасность сейчас исходит от таких как ты, – Губер повернулся ко мне и забрал фляжку, – маги сновидений, похеристы во плоти. Вам глубоко срать на информационный шум, который мы создаем. Вам плевать на гуру и учителей, которые заполонили интернет. Вы сами по себе. Вы делаете вид, что вам похрену и на нас, но это не так. У вас есть убеждения. Собственный кодекс псевдочеловечности, который может быть опасен при новом устройстве мира. </p>
<p>  </p>
<p>– И что? Давить нас будете?</p>
<p>  </p>
<p>– Мы уже начали. Но пока без жесткача. Нельзя делать вас жертвами режима – это плохо выглядит и пахнет. Мы натравливаем на таких, как вы, своих псов. Кому сейчас верят люди? Правильно! Тому, у кого больше подписчиков и лайков! А это мы легко можем накрутить. У нас целые фермы и поля лайкеров да троллей сидят. Можем возвысить или опустить в момент. Не вопрос. </p>
<p>  </p>
<p>– Поэтому мы к вам и не суемся. В этот ваш интернетик. Хотя могли бы создать группу в “Вконтакте” или канал на “Ютубе”, где Еххи будет делиться практиками. </p>
<p>  </p>
<p>– Только зачем вам это надо? Открыть людям глаза? Пробудить? Брось, Серега, – Губер вынул из кармана цигарку, – все эти мессии плохо пахнут. Они либо ебанутые, либо купленные. Пойми ты уже наконец. Не хочет наш человек просыпаться. Не хочет! Не нужно ему это! Он хочет спать в реальности, но в красивой. Помнишь первую “Матрицу”? Там был лысый предатель, который был готов остаться спать, лишь бы его сделали крутым в виртуальном мире. Многие его тогда осуждали, не понимая, что встань перед ними такой же выбор, они бы выбрали его сторону. А почему?</p>
<p>  </p>
<p>– Потому что наш мозг не видит разницы между реальностями, – ответил я. </p>
<p>  </p>
<p>– Вот именно! А если нет разницы, то зачем жопу напрягать? Воевать, бороться? Спи, дурачок, мы тебе крутое кино покажем. Так оно и работает. </p>
<p>  </p>
<p>– Ну вот, а говорили, что матрицы нет. </p>
<p>  </p>
<p>– А ее и нет. Есть реальность, которую мы контролируем! Заметь ударение. Не ты, и не девяносто процентов населения страны, которые думают, что они свободные и прекрасные. Нет! Мы! – Губер улыбнулся, – есть большая разница между свободой и видимостью свободы. Но познать ее суждено немногим. Ладно, заболтались мы с тобой. Дуй давай. Завтра тебя освободят. </p>
<p>  </p>
<p>– Спасибо, – сказал я. </p>
<p>  </p>
<p>– Ну, ты меня в свое время сильно выручил, так что я все равно перед тобой в долгу. Не парься. Если хочешь сломать систему, идти надо не к гуру, а к тем, кто эту систему создал, – Губер сделал еще один глоток, и протянул мне фляжку. Я тоже пригубил коньячку, и у меня все поплыло перед глазами. В ушах раздался отчетливый щелчок, а потом чья-то рука принялась дергать меня за плечо. Я понял, что это происходит уже в реальности, и открыл глаза.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 12 Новые связи</h2>
<p></p>
<p> — Добро пожаловать в реальный мир! – известил меня незнакомый голос. Я протер глаза и увидел человека в черном костюме, сидящего прямо на моей шконке.</p>
<p></p>
<p> – Это ложное пробуждение или сонный паралич? – уточнил я и попробовал поднять руку. Поднялась она прекрасно. Блин, да я же только глаза протирал! Какой паралич?</p>
<p></p>
<p> – Это пробуждение в реальности, – усмехнулся мужчина. На вид ему было лет сорок пять. Короткая стрижка, темные волосы, узкие плечи, костюм на них сидит свободно. </p>
<p></p>
<p> – Нет никакой реальности, товарищ кэгебешник, — отмахнулся я, — ибо что такое это ваша реальность? Совокупность объектов, крутящаяся в нашем сознании, пропущенная через призму индивидуального восприятия. </p>
<p></p>
<p> — Можно и так сказать, только вот если вы будете считать так и дальше, то останетесь в этой камере. Я уйду, а вы пойдете по делу Максима Шишкарева. Знаете такого? Я так и думал. Насильник и убийца, которого ищут уже три года. У вас есть внешнее сходство, так что доказать вашу вину будет несложно, особенно после пыток. Или вы думаете, что не сломаетесь? Ну-ну. Местные сотрудники способны развязать язык любому магу, даже самому просветленному. </p>
<p></p>
<p> – Верю, – я привстал и вытянул плащ из-под головы, — а все-таки вы быстро. Я только что с Губером разговаривал. </p>
<p></p>
<p> – Это все сновиденновременные провалы, — пояснил мужчина, — вам может казаться вообще что угодно. Можете прожить хоть неделю в своем сне или просидеть две секунды, здесь же пройдет несколько часов. Меня, кстати, зовут Евгений. Я ваш союзник в этом городе. </p>
<p></p>
<p> – Да я уже понял. Спасибо, что так быстро приехали. </p>
<p></p>
<p> — Пойдемте, Сергей. Или вы хотите зайти попрощаться с Николаем? Надеюсь, он не сильно вас прессовал?</p>
<p></p>
<p> — Нет. Он был весьма мил. Его самого прессуют люди Игрока. </p>
<p></p>
<p> — Нельзя простым людям связываться с магами. Ни к чему хорошему это не приводит, -- Евгений покачал головой, – либо тебя иссушат, либо используют, либо захомутают. Или скормят какой-нибудь твари в Темном городе. </p>
<p></p>
<p> – Ну это дикари так себя ведут, – усмехнулся я, – все-таки большинство магов соблюдает правила Большой игры. </p>
<p></p>
<p> – Вот знаете, что забавно? – обратился ко мне Евгений, когда мы вышли из полицейского участка и остановились перекурить прямо у входа, – я уже слышал кучу всего про эту игру, но правил так и не понял. Может быть, объясните?</p>
<p></p>
<p> – Правило первое – маг магу – волк, еда и товарищ. Правило второе – жизнь человеков и животных нас не касается. Мы не вмешиваемся в их порядки и устои, но и не приемлем, когда они суются к нам. </p>
<p></p>
<p> – Ну такое я слышал. Еще что-то?</p>
<p></p>
<p> – Любые разборки и атаки проходят только на уровне сновидений. Никакого реала.</p>
<p></p>
<p> – Ну судя по тому, что вы убили двух человек в том переулке, это правило вами не всегда соблюдается. </p>
<p></p>
<p> – Так я оборонялся, – хмыкнул я, – пистолет и ножик мне не вернут, да?</p>
<p></p>
<p> – Эти нет. Они уже проходят по делу. </p>
<p></p>
<p> – А его закроют? </p>
<p></p>
<p> – Пока нет. Подвесят. Вы макнулись в систему, и теперь это дело будет нашей страховкой. Так, на всякий случай. </p>
<p></p>
<p> – Понятно. Но вы же понимаете, что меня проще пристрелить, чем ловить по правилам системы?</p>
<p></p>
<p> – Понимаю, – кивнул Евгений, – просто вы должны помнить, что вам не стоит светиться перед полицией лишний раз. Докуривайте и поедем. </p>
<p></p>
<p>Мы сели в черный “Мерседес”, похожий на лимузин. </p>
<p></p>
<p> – Едем к вам в гости? – уточнил я, усаживаясь напротив агента. </p>
<p></p>
<p> – Нет. Просто покатаемся по городу. Я хочу вам кое-что показать. </p>
<p></p>
<p> – Что вы знаете об Игроке? – сразу в лоб спросил я. </p>
<p></p>
<p> – Не так много, как нам хотелось бы. Он скрытен, умен, жесток. Его можно назвать настоящим магом этой реальности. Игрок не мешает нам, а мы ему. </p>
<p></p>
<p> – Договорились о нейтралитете?</p>
<p></p>
<p> – Да. Он, правда, считает, что мы тоже пешки в его Игре, но я думаю, что это не более чем изъяны в его ЧСВ. </p>
<p></p>
<p> – Вот и нашли одно слабое местечко. </p>
<p></p>
<p> – Я думаю их гораздо больше, просто нужно покопаться, – Евгений достал из пиджака телефон, – сами же понимаете, что маги могут возгордиться после просветления и осознания собственной крутости. Вас это пока не коснулось? </p>
<p></p>
<p> – Без понятия, но вроде бы я пока все глупости творю осознанно. </p>
<p></p>
<p> – Да я уже понял по вашей подготовке к встрече с ребятами Игрока. Вы молодец, что не взяли документы, телефон и деньги, и уж тем более артефакты. Если бы их не отобрали бандиты, то в полиции забрали бы точно. До нас бы даже не дошли. </p>
<p></p>
<p> – Понимаю. Так куда мы все-таки едем? – поинтересовался я. </p>
<p></p>
<p> – А вы еще не догадались? Странно. Я думал, что вы уже знаете. Но да ладно. Лучше расскажите, о чем вы там с Игроком беседовали. </p>
<p></p>
<p> – Да ни о чем, если честно. Сначала он угрожал, а потом сказал, что я в его Игре. </p>
<p></p>
<p> – Как интересно, – Евгений задумчиво потер лоб мобильником, – вы получили передышку. </p>
<p></p>
<p> – Думаете?</p>
<p></p>
<p> – Да. Теперь он засядет на дно и будет долго продумывать, как бы вставить вас в свои планы. </p>
<p></p>
<p> – Зачем он вообще все это делает? – не понял я. </p>
<p></p>
<p> – Ради Игры. Ну подумайте сами, Сергей. Ему же скучно. Очень богатый человек, хорошо подкованный во многих аспектах. Как он сам считает, достигший просветления. Да, мы многое о нем знаем, кроме его личности. И что ему делать?</p>
<p></p>
<p> – Дык пусть копит свет и валит в Закатный город. Зачем кому-то гадить?</p>
<p></p>
<p> – Ну так он и не считает, что кому-то гадит. Он играет. Развлекается по-своему и преследует неизвестные нам цели. То, что он пригласил вас в свою Игру – замечательная новость. </p>
<p></p>
<p> – Да неужели? – съязвил я. </p>
<p></p>
<p> – Будете держать нас в курсе. </p>
<p></p>
<p> – Шикарно! Теперь вы прямо говорите, что я работаю на вас. </p>
<p></p>
<p> – А мы на вас. Разве нет? – Евгений хитро подмигнул, – я же приехал за вами в отделение чуть ли не в шесть утра, а мог проснуться, подрочить, не торопясь почитать утренние новости, а потом и забыть, что мне куда-то надо. А так я даже позавтракать не успел. </p>
<p></p>
<p> – Огорчение какое. Хотите я вам бутерброд куплю? Ах, да! У меня же денег нет. Только “Подорожник”. Могу на метро покатать. </p>
<p></p>
<p> – Я прекрасно понимаю, что вы не хотите с нами сотрудничать, но куда деваться? Так устроен этот мир. Здесь всем нужно держаться друг за друга, иначе ветер перемен разметает нас в разные стороны. Вы же не хотите оказаться в одиночестве на краю мира?</p>
<p></p>
<p> – Это вы про Челябинск, да?</p>
<p></p>
<p> – Дурачком прикидываетесь? Соглашусь, это удобно, но только до тех пор, пока вам не попадется дурачок покруче. У меня для вас подарочек, кстати, – Евгений протянул руку назад, и ему подали небольшой сверток, – держите. Потом посмотрите.</p>
<p></p>
<p> – Спасибо, – я взял пакет и почувствовал его тяжесть, увесистый зараза, – надеюсь, вы не собираетесь подкидывать мне наркотики?</p>
<p></p>
<p> – Нет, конечно, мы их уже все сами употребили, – весело рассмеялся мужчина. </p>
<p></p>
<p>Машина остановилась, и через открывшуюся дверь я успел краем глаза заметить Невский проспект. Мы в центре. </p>
<p></p>
<p> – Доброе утро, – раздался приветливый женский голос, и к нам присоединилась женщина лет сорока в желтом брючном костюме. Весьма необычное одеяние, конечно. Она элегантно села в машину рядом с Евгением. </p>
<p></p>
<p> – Это та, о ком я думаю? – спросил я. </p>
<p></p>
<p> – Меня зовут Дина, – женщина протянула мне руку, и я пожал ее. Ну не по-мужски, конечно. Не схватил грубо и не сжал до хруста. Так, слегонца притронулся к пальчикам и ладошке. У Дины было сложное лицо. Видимо, тут большую роль играл тот факт, что она полукровка. Кожа смуглая, высокие брови, нос прямой, а само личико кругловатое. Да, она, наверное, татарка наполовину. Волосы коричневые прямые, до плеч, глаза темно зеленые. Узкие губы. На левой щеке маленькая родинка, которую Дина подкрашивает, чтобы она выглядела ярче. Наверное, считает ее своей изюминкой. В целом симпатичная женщина. Взрослая, однозначно с характером и уже знающая себе цену. Да, она постарше меня, но ненамного. А еще она носит узкие очки в желтой оправе.  </p>
<p></p>
<p> – Сергей, – ответил я, – я правильно понимаю, что именно вы и есть та ведьма, с которой нас хотел познакомить Евгений?</p>
<p></p>
<p> – Все верно. А вы обладаете даром прорицателя? Или вам уже обо мне рассказали? – поинтересовалась она.</p>
<p></p>
<p> – Догадался. А почему вы хотите стать ведьмой?</p>
<p></p>
<p> – Вот так? Прямо в лоб? – удивилась Дина.</p>
<p></p>
<p> – Ну да. А чего стесняться? И почему вас не взяли в Отдел “М”? Не прошли экзамен?</p>
<p></p>
<p> – А вы наглец, – женщина осуждающе посмотрела на меня, – но я отвечу на ваши вопросы. Стесняться и правда нечего и некого. На работу меня не взяли, потому что я не подхожу по возрасту. Поздно делать из меня суперагента сновидений уровня “А”. </p>
<p></p>
<p> – О, не знал, что у вас там еще градации есть. </p>
<p></p>
<p> – Дина Максимовна на самом деле уже почти на пенсии, – пояснил Евгений, и женщина покраснела.</p>
<p></p>
<p> – То есть поэтому вы решили спихнуть ее нам? Возьми, убоже, что мне не гоже, так что ли? – недовольно спросил я, – в ковен тоже всех подряд не берут, знаете ли.</p>
<p></p>
<p> – Я думаю, что не стоит сейчас оскорблять Дину, – примиряюще сказал Евгений, – давайте не будем делать поспешных выводов. Да, она немолода. Да, завалила одно из наших заданий, но это не из-за неопытности, а внутренних блоков. </p>
<p></p>
<p> – А разве вы их не ломаете там у себя в застенках? – возразил я. </p>
<p></p>
<p> – Ну некоторые работы ведутся, конечно, – уклончиво ответил агент, и я понял, что он хочет избежать этой темы, – в любом случае, Дина явно превосходит любую из тех кандидаток, что вы нашли самостоятельно. </p>
<p></p>
<p> – Мы это проверим, – пообещал я, – если, конечно, у Дины останется желание стать одной из нас. </p>
<p></p>
<p> – Если вы думаете, что оскорбили меня своим недоверием, то сильно ошибаетесь, – в голосе женщины появилась решительность, – я прошла необходимую подготовку и знаю многое о локациях Лимба. </p>
<p></p>
<p> – Конечно, это многое меняет! – наигранно воскликнул я, – только не думайте, что проверять буду лично я. Вы встретитесь с Еххи. Уж кто это такая вы, наверное, знаете?</p>
<p></p>
<p> – Знаю, – Дина кивнула, но я почувствовал, что ее уверенность стала слабее. </p>
<p></p>
<p> – Куда мы едем дальше? – спросил я.</p>
<p></p>
<p> – К вам в гости. Я должен знать, где находится ваша штаб-квартира, чтобы устроить за ней наблюдение и выставить охрану, – спокойно ответил Евгений. </p>
<p></p>
<p> – Серьезно? – у меня чуть челюсть не отвалилась. </p>
<p></p>
<p> – Конечно. Это типичная процедура, Сергей. Разве вы не знали, что в Москве за вами тоже следят? Такая вот у нас работа – присматривать за всеми. Тем более, что теперь вам бросил вызов Игрок, который работает в основном в этой реальности. Так что охрана вам жизненно необходима. Вы же не хотите, чтобы вам пустили пулю в голову на выходе из машины или ткнули ножом в подъезде?</p>
<p></p>
<p> – Не хочу, – согласился я. </p>
<p></p>
<p> – Вот и замечательно. Говорите адрес.</p>
<p></p>
<p>***</p>
<p></p>
<p>Ох уж эти агенты. Не нравится мне с ними работать. Въедливые они и приставучие. Как паразиты. Конечно, Евгений по указке Губера помог мне. Мало того! Он даже Дину привез, а еще и подарочек в руки сунул. Но это он сейчас такой добрый, а завтра будет стоять на пороге и требовать, чтобы я ему помог. И это при всем том, что в их ведомстве есть ребята и покруче меня. Есть. Мне про это Губер еще полтора месяца назад говорил, когда я пришел в его концлагерь коньячку попить да обсудить дело одного беглого мага-мудака. В общем, Дина не врала, в отделе “М” есть градация уровней. Самые крутые это даже не “А”, а хер пойми кто. Ребята, которые умеют не хуже меня фокусы вытворять, но большая часть из них уже настолько света пережрали, что познали дзен и ушли на покой. Дергать этих гуру крайне не рекомендуется – только в случае тотального коллапса, вот и полагаются на таких дурачков как я. Фрилансеров со стороны. Внутри отдела есть еще несколько направлений, и многие из них конкурируют между собой. Пишут кляузы, доносы, подсиживают друг дружку – в общем, курятник государственного уровня. Вот почему Лиса первым делом ко мне обратилась, когда Губеру полную жопу имплантов напихали. Не хотела проблем. Если бы наверху узнали о такой промашке, то дримеры Губера, да и он сам, получили бы понижение. А это, считай, урезанные бюджеты, изъятие всяких артефактов и других ништяков. Никому такие проблемы не нужны. И нам в том числе.</p>
<p></p>
<p>Я молча смотрел на Дину, она на меня. Рагни сидел рядом со мной и смотрел на Евгения. </p>
<p></p>
<p> – Ну, что думаешь? – спросил волк, повернув ко мне свою костяную морду. </p>
<p></p>
<p> – Как-то все слишком просто. Гладко.</p>
<p></p>
<p> – Ага, гладко тебя вчера дубинками обработали. Синяки по всему телу. Я про Дину. Мне кажется, она меня видит. Вон как смотрит и улыбается. </p>
<p></p>
<p> – Неудивительно. Она же тоже многое умеет. </p>
<p></p>
<p> – Не думаешь, что она может быть шпионкой? – а Рагни не дурак.</p>
<p></p>
<p> – Почему не думаю? – возмутился я, – я практически уверен в этом. Конечно, она будет доносить все что надо и не надо этому Евгению. Как там было в поговорке – “Лучшая прослушка – дряхлая старушка”!</p>
<p></p>
<p> – Судя по ее внешности, она может дать фору и более молодым самкам. Так что дряхлой бы я ее называть не стал, – закаркал волк. </p>
<p></p>
<p> – О, кажется, мы нашли тебе цель для подглядываний. А о Герде ты подумал? Что будет, если она узнает, что ты ей изменяешь? А? – я мысленно рассмеялся, и по моему лицу поползла улыбка. Наверное, она получилась не очень доброй, потому что Евгений нахмурился. </p>
<p></p>
<p>До дома мы ехали в полном молчании. Лимузин остановился, нас выпустили. Агент вышел тоже, посмотрел на дом, уточнил номер квартиры и с улыбкой попрощался. </p>
<p></p>
<p> – Неплохое местечко, – заметила Дина, – портал неподалеку. Часто ходите на ту сторону?</p>
<p></p>
<p> – Пока да, – ответил я, – было интересно что там, но оказалось, что кроме кучки безумцев там никого нет. </p>
<p></p>
<p> – Это вы зря. Хотите, я познакомлю вас с одним замечательным магом? Историком, разбирающемся в большинстве локаций иного Питера. </p>
<p></p>
<p> – Хочу, конечно!</p>
<p></p>
<p> – Ну вот и отлично. Я обязательно познакомлю вас в будущем. </p>
<p></p>
<p>Мы вошли в парадную и столкнулись с бабкой – соседкой. Та быстро поздоровалась и выскочила на улицу. Шустрая она. Вон как носится, а ночью голая полы моет, пока все спят. Хотя это, может быть, был сон?</p>
<p></p>
<p>Я открыл дверь квартиры ключом, перешагнул через порог и замер. Передо мной сидел здоровенный черный кот, размером с собаку, с длинными пушистыми кисточками на ушах. </p>
<p></p>
<p> – Эрмик, сука, и сюда добрался! – пробормотал я и принялся смотреть на свои руки. Так! Проверочка на сон быстро!</p>
<p></p>
<p> – Это не эрмик, – сказал волк.</p>
<p></p>
<p> – Это Тоша! – воскликнула спускающаяся по лестнице Надя, – ты же его уже видел! </p>
<p></p>
<p> – Точно, – я быстро опустил руки и улыбнулся, – просто в прошлый раз он показался мне более компактным.</p>
<p></p>
<p> – Это потому что он под одеялком спал. Здрасте. </p>
<p></p>
<p>Девушка пристально посмотрела на Дину, а та на нее. </p>
<p></p>
<p> – Я Надя, и я не ведьма, а вы да? – сразу же спросила она, протягивая руку. </p>
<p></p>
<p> – Я Дина, и ведьмой меня можно назвать только с очень большой натяжкой, – ответила та. </p>
<p></p>
<p> – Или долгой! – спошлил волк и заскочил в комнату. Он пронесся сквозь Тошу, и кот это почувствовал. Он сразу вздыбил шерсть и бегом метнулся на лестницу. </p>
<p></p>
<p> – Тоша! – воскликнула Надя и бросилась за ним, – кого ты испугался?</p>
<p></p>
<p> – Она не видит, да? – тихо спросила меня Дина. </p>
<p></p>
<p> – А ты видишь? </p>
<p></p>
<p> – Частично. Фазовый волк. Замечаю его только в пограничном состоянии – в полутрансе, в который я умею впадать очень быстро. Девочка совсем не обученная?</p>
<p></p>
<p> – Типа того. Не знал, что она к нам уже переехала. Да еще и кота с собой привезла. У тебя на них аллергия?</p>
<p></p>
<p> – Нет, что ты. Все нормально, – женщина улыбнулась и сняла туфли. Рядом с ковриком уже стояли новые тапочки. Видать Олег подсуетился. А вот и он сам. Агхори подошел ко мне, крепко пожал руку и познакомился с Диной. Узнав, что она и есть та самая видящая из Отдела “М”, тут же приободрился и решил устроить ей экскурсию по квартире. Я же разделся и поперся в свою комнату, держа в руках сверток – подарочек от Евгения. Я сел на кровать и принялся разворачивать пакет, как на пороге появилась Оксана. </p>
<p></p>
<p> – Привет, – сказала она и села напротив меня, – и где ты был этой ночью? </p>
<p></p>
<p> – Не поверишь, – ответил я. </p>
<p></p>
<p> – Кадрил кандидаток в ведьмы? – съехидничила девушка. </p>
<p></p>
<p> – В том месте кадрить можно было разве что толстого дурачка следователя. </p>
<p></p>
<p> – Тебя что, в кутузку упекли? За что? – Оксана сделала круглые глаза, – Олег сказал, что у тебя была важная встреча.</p>
<p></p>
<p> – Очень важная. Я перепил и упал. Очнулся уже в “Уазике”. </p>
<p></p>
<p> – А откуда у тебя такие красные полосы на руках? Ты точно упал?</p>
<p></p>
<p> – Может быть и не один раз, – усмехнулся я.</p>
<p></p>
<p> – Тебя били? Менты? – Оксана нахмурилась.</p>
<p></p>
<p> – Нет, не они. Давай оставим эту тему, хорошо? – попросил я.</p>
<p></p>
<p> – Ну уж нет! Я одна из ведьм этого будущего ковена и не хочу никаких подковерных интрижек. Кто на тебя напал? Игрок и его люди, да? Я угадала?</p>
<p></p>
<p> – Да, – я утвердительно кивнул головой и принялся даже распаковывать пакет. Что у нас тут такое?</p>
<p></p>
<p> – Удивительно, что ты еще жив. Выходит, что ты ему нужен. Он выдал тебе приглашение в игру?</p>
<p></p>
<p> – Почти, – я был немногословен. В руках уже лежало нечто, завернутое еще в несколько слоев пленки. Развернув их, я обнаружил новый паспорт, права и корочку “ФСБ”. Все липовое, конечно. Но подделки выполненные на оригинальной бумаге. Вот как. Вообще Губер давно хотел одарить меня подобным комплектом, потому что его просила Еххи, но как-то руки не доходили. Я думал, что ту просьбу забыли, а теперь вот. И теперь я Крамских Денис Александрович. Вот же дерьмо. Конечно, этот паспорт пройдет любой контроль. Он уже по всем базам, небось, проведен. Губер не забыл. Но как он так быстро отправил документы? Через сон Евгению передал, что ли? Нет, наверное, их сделали здесь. Фотография, кстати, на всех документах моя. Или человека, очень на меня похожего. Вот так да. </p>
<p></p>
<p> – Зачем это все тебе? – выдохнула Оксана. </p>
<p></p>
<p> – Чтобы за жопу в реале не взяли, – ответил я, – вчера я подставился по-глупому. </p>
<p></p>
<p> – Как?</p>
<p></p>
<p> – Так, молодая ведьма, выйдите-ка да познакомьтесь с Диной, а нам с Сергеем нужно поговорить, – в комнату вошел Олег, – давай, давай, двигай ляжками. </p>
<p></p>
<p> – Да иди ты, – прошипела Оксана, но подчинилась и вышла из комнаты. </p>
<p></p>
<p> – Ты с ней грубоват или мне кажется? – поинтересовался я.</p>
<p></p>
<p> – С ней иначе нельзя. Это Еххи в миниатюре, а может быть, даже в чем-то хуже. </p>
<p></p>
<p> – Почему это?</p>
<p></p>
<p> – Потому что ее не обламывали еще ни разу по-крупному. Не иссушали, не бросали и не заставляли страдать. А человек, не прошедший через крушение собственных идей и надежд, бесполезен на пути мага. Он слишком заносчивый, самоуверенный и считает, что может творить что угодно, и ему ничего за это не будет. </p>
<p></p>
<p> – И что мы будем делать с этим? – вздохнул я.</p>
<p></p>
<p> – Мы ничего, а Еххи сломает их всех, кроме Дины разве что. У нее опыта-то порядочно. Она пока самая сильная из всех собравшихся. </p>
<p></p>
<p> – Вот как. </p>
<p></p>
<p> – Но это хорошо. Поверь, лучше когда одна из учениц будет более опытная. Она подтянет остальных в случае чего. К тому же Дина не ведьма. Она из госаппарата, а у них там немного иные порядки, поэтому сразу выяснять отношения со всеми подряд эта женщина не станет. Что с тобой стряслось, рассказывай. </p>
<p></p>
<p>Я коротко обрисовал все, что со мной произошло. Олег то хмурил брови, то улыбался. Мой рассказ занятно его позабавил, и он принялся рассматривать мои документы. </p>
<p></p>
<p> – Почти похож. Но это не ты. Это твой злой брат-близнец. У тебя уши чутка другие. Не такие лопоухие. А что там еще есть?</p>
<p></p>
<p> – А как ты думаешь? – я вытащил еще один сверток, развернул его, и в моих руках оказался небольшой и весьма удобный пистолет. Серебристый с черными накладками.</p>
<p></p>
<p> – Макароныч? – хмыкнул Олег.</p>
<p></p>
<p> – Нет. “Вальтер ППК”. На нем написано. Внутри магазин и еще два в комплекте. “Беретту” мою отобрали. Она теперь в заложниках. </p>
<p></p>
<p> – Один хрен я в оружии не разбираюсь. </p>
<p></p>
<p> – Ну это старый пистолет. Немецкий. Не знаю, где они его откопали, могли бы дать что и получше. </p>
<p></p>
<p> – Но все равно заботятся же ведь! Видишь, Денис, как тебе повезло! В следующий раз Евгений тебе передаст черный костюм-тройку и лично побреет тебя налысо.    </p>
<p></p>
<p> – Кончай уже шутки шутить! – возмутился я, – я уже вчера нахохотался, аж до красных пятен по всему телу. </p>
<p></p>
<p> – Ну, это пройдет. Как, кстати, гордость? Не болела?</p>
<p></p>
<p> – Нет. Ярости тоже не было. Было никак. Я убил тех людей совершенно хладнокровно. </p>
<p></p>
<p> – Думаешь, это были люди? – Олег покачал головой, – не переживай. Ты за свою жизнь еще ни одного человека не убил. Так, проекции, поделки под настоящих людей. </p>
<p></p>
<p> – Вот только не надо мне сейчас такие нотации читать, хорошо? – попросил я, – мы с тобой живем внутри определенной системы, и по ее правилам ты ничем не отличаешься от тех болванов, что полегли вчера в переулке. </p>
<p></p>
<p> – Отличаюсь, Денис, отличаюсь. Я жив, а они уже кормят прилипал в Море забвения. А это, согласись, огромная разница!</p>
<p></p>
<p> – И хватит меня Денисом называть. Это ни хера не смешно!</p>
<p></p>
<p> – Ладно, ладно. Не нравится, не буду. </p>
<p></p>
<p> – Надя все-таки решилась к нам переехать? Как ты ее уговорил? – я решил сменить тему разговора. </p>
<p></p>
<p> – Ну, мы сегодня ночью встретились все вместе – я, Оксана и Надя, и погуляли по миру Зеленых холмов. Самое безопасное место для новичков. Наша ведьма, конечно, дулась и всячески язвила. Она не хотела идти в сон к Наде.</p>
<p></p>
<p> – Не умеет? – догадался я.</p>
<p></p>
<p> – Да, – Олег широко улыбнулся, – пафоса и гонору в ней на весь ковен хватит, а как до дела дошло, так и все и вскрылось. Оксана – прекрасный навигатор. Она умеет создавать каскадные порталы и перемещаться почти в любую точку Лимба. С легкостью пробивает собственные уровни снов. В этом отношении она даже похлеще будет чем Герда или Даша. </p>
<p></p>
<p> – Ты серьезно?</p>
<p></p>
<p> – Да, Сергей. Я слышал, что Анника умела так же, но проверить не доводилось. Ведьмы-навигаторы – это редкий случай. Так что Оксану со временем могут забрать в Московский ковен. </p>
<p></p>
<p> – Вот так новость. Будем прятать дивчину?</p>
<p></p>
<p> – Нет. Это бессмысленно, – Олег усмехнулся, – на ведьминском испытании Еххи проверит все их навыки, а учитывая тщеславие Оксаны…</p>
<p></p>
<p> – Сама вскроется, чтобы похвастаться. </p>
<p></p>
<p> – И мы не будем ей мешать.</p>
<p></p>
<p> – Странно, что ее не научили ходить по чужим снам. </p>
<p></p>
<p> – Да она умеет, только плохо, – Олег пожал плечами, – так бывает. Нужен определенный навык, и его необходимо постоянно качать. Но ничего, научим, а сейчас пойдем чай пить. Или ты пас?</p>
<p></p>
<p> – Я бы пивка хряпнул. Тело болит, а успокоит его только алкоголь, – ответил я. </p>
<p></p>
<p> – Как знаешь. Только не переборщи с ним, а то провалишься в Великое Нигде, вместо того, чтобы попасть на встречу ведьм. </p>
<p></p>
<p> – Хорошо, – я убрал пистолет и документы в шкафчик, и направился на кухню, чтобы присоединиться к своим новым сестрам.</p>
<p> </p>
<p> </p>
<p></p>
<h2>Глава 13 Ночная встреча</h2>
<p></p>
<p> — Почему ты постоянно приказываешь своему сну? – Олег сидел на каменном полу, поджав под себя ноги, – ты прямо кричишь каждое свое действие. </p>
<p></p>
<p> – Он так меня легче понимает, – Оксана уперла руки в боки. Молодая ведьма была абсолютно нага. Длинные черные волосы ниспадали на ее высокую грудь. </p>
<p></p>
<p> – Хм, а в бою ты тоже постоянно орешь? – агхори снял с шеи ожерелье из костей и принялся мять пальцами белые бусины. </p>
<p></p>
<p> — Приходится.</p>
<p></p>
<p> — Попробуй метнуть в Сергея фаербол без крика, пожалуйста, — попросил Олег.</p>
<p></p>
<p> – А чо сразу я-то? – я встал со скамейки, вытянул руку вперед, и в ней тут же появилась широкая бита для крикета. Отличная хлопушка. В нашей стране они не прижились из-за высокой цены, но если такой по жопе пару раз врезать, то от последней мало что останется. </p>
<p></p>
<p> — Ну не будет же юная дева бросаться огненными шарами в пожилого волшебника. Встаньте на позицию. </p>
<p></p>
<p> – Ты старше меня всего на несколько лет, — напомнил я. </p>
<p></p>
<p> — Тем не менее. </p>
<p></p>
<p>Рагни сидел рядом с Олегом и внимательно следил за нашими упражнениями. Оксана повернулась ко мне, занесла руку на головой. Зеленое пламя окутало ее кисть, а затем ведьма резко направила руку в мою сторону. Огненный шарик размером с теннисный мяч сорвался с ее ладони и устремился ко мне. Он шипел и искрил, оставляя за собой длинный пульсирующий след. Скорость полета была невысокой, поэтому я перехватил биту двумя руками и вмазал точно по фаерболу. Попал! Энергетический снаряд улетел в сторону и чуть не проделал еще одну дыру в храме. </p>
<p></p>
<p>Да, Олег притащил нас с Оксаной в Лимб, в какую-то старую забытую спящими богами локацию. Я никогда не бывал здесь раньше, но тут и не было ничего интересного. Таких пустующих руин в Лимбе пруд пруди. Видишь нечто эпатажное, приходишь – а там ничего нет. Ни стражей, ни источников, ни артефактов. </p>
<p></p>
<p> — Ну а теперь давай с криком, — попросил Олег. </p>
<p></p>
<p> — Держись! -- Оксана выставила руки и громко закричала, – фаербол! </p>
<p></p>
<p>На этот раз в меня полетел уже шар размером с хороший такой глобус. Да и скорость у него заметно выше. Зато попасть проще. Бита со свистом рассекла воздух, и шар улетел в остатки нависающего свода. Там он врезался в каменные плиты. Зеленое пламя охватило большую площадь, но тут прозвучал очередной приказ Оксаны, и оно погасло. </p>
<p></p>
<p> – Какие-то блоки у тебя в подсознании, – хмыкнул Олег, – у тебя, наверное, было тяжелое детство, да? Часто ссорилась с матерью?</p>
<p></p>
<p> – Какое это может иметь отношение к моей силе в ОС? – не поняла ведьма. </p>
<p></p>
<p> – Самое прямое. Я часто встречал людей с изломанной психикой. Они не хотят понимать, что большинство наших успехов зависят от паттернов, заложенных в нас еще в детстве. Вот Оксана еще с детства привыкла добиваться желаемого криком. “Мама, купи мне куклу!”. Разве не так? А та тебя избаловала. А теперь ты вынуждена постоянно кричать, чтобы реализовать свои хотелки в ОС. Пойми простую истину – здесь уже нет твоей мамы, а сама ты продолжаешь жить по весьма зашоренному паттерну. </p>
<p></p>
<p> – Я не ребенок вообще-то! – огрызнулась девушка. </p>
<p></p>
<p> – Брось. Взрослые это те же дети, только под грузом системы. Сними с них все это дерьмо в виде ответственности и обязанностей типа платить налоги, ходить на работу, преклоняться хрен знает перед кем, и они снова станут сами собой. Путь мага в этом-то и заключается. </p>
<p></p>
<p> – Стать ребенком? – Оксана улыбнулась, – ну тогда я все делаю правильно.</p>
<p></p>
<p> – Нет, – Олег вздохнул, – ты тратишь лишний свет на все эти вопли. Каждый твой удар заряжен эмоциями, которые иссушают тебя. Этот прием хорош для начинающих дримеров, но для ведьмы сновидений он уже непростителен. </p>
<p></p>
<p> – Но Кэрол пользуется заклинаниями из “Гарри Поттера”, – напомнил я и положил биту на плечо.</p>
<p></p>
<p> – Не путай хер с пальцем, Серега. Заклинания помогают Кэрол формировать намерение и не тратят ее свет. Она фигачит из своей палочки без эмоций, а Оксана быстро устанет и провалит любую битву. </p>
<p></p>
<p> – Ни хрена подобного! – воскликнула девушка, – вы не знаете, сколько ведьм и других дримеров я размотала на арене. </p>
<p></p>
<p> – Сергей, – Олег повернулся ко мне с легкой улыбкой на лице, – не будешь ли ты так добр? </p>
<p></p>
<p> – Ты хочешь, чтобы я надавал ей люлей и выбил из сна? Брось, у нас встреча с другими ведьмами. </p>
<p></p>
<p> – Хотя бы чуть-чуть, – Олег сжал пальцы, как пьянчужка, показывающий сколько ему налить. </p>
<p></p>
<p> – Я с ним драться не буду! – категорично заявила Оксана, – если даже десять процентов из того, что о нем говорят – правда, то такой бой не имеет смысла. Зачем мне тратить свой свет на заведомое поражение?</p>
<p></p>
<p> – Затем, что впереди тебя ждут испытания не меньшей сложности… – Олег осекся, потому что в центре храма вспыхнул оранжевый свет, и появился портал. Из него вышли Дина и Надя. </p>
<p></p>
<p> – Оксана! – сразу же воскликнула Надя, – почему ты голая? </p>
<p></p>
<p> – Началось, блядь, – ведьма сокрушенно покачала головой. </p>
<p></p>
<p>Сама наша новенькая ученица была одета в какую-то оранжевую мешковину, а из ее головы росли маленькие оленьи рожки. Дина же выбрала строгий стиль – темно-синий брючный костюм с белой лилией в петлице. </p>
<p></p>
<p> – Вы задержались, – заметил Олег, – уверен, что Московский ковен уже ждет нас. </p>
<p></p>
<p> – Ей было непросто вернуть осознанность, – Дина скрестила руки на груди и кивнула на Надю, – она в упор не хотела меня воспринимать. Пришлось стать лесной феечкой и убедить ее в том, что это сон. </p>
<p></p>
<p> – Опять, небось, на своих единорогах каталась? – Оксана подошла к Наде, – почему я голая? На это есть несколько причин. Я обожаю ходить голой, потому что мое тело красивее, чем твое! Это раз! Два, я хочу соблазнить Сергея, что тут непонятного? Три – я не трачу лишний свет на всякие идиотские рожки. Надеюсь, я тебе все четко разложила?</p>
<p></p>
<p>В храме повисло молчание. Мы с Олегом переглянулись. Нас эта ситуация сильно позабавила. Дина же только подернула плечами. </p>
<p></p>
<p> – Ты так говоришь, как будто единороги это что-то плохое, – улыбнулась Надя, явно пропустив мимо ушей всю тираду целиком, – поверь, они клевые! У них такая шикарная грива!</p>
<p></p>
<p> – Повзрослей уже! – Оксана отвернулась от Нади, и я понял, что она проиграла. Вывести из себя неопытную ученицу оказалось той еще задачей. </p>
<p></p>
<p> – Кончайте эти разборки, – Олег встал, – нас ждут на ведьминой поляне. </p>
<p></p>
<p> – Испытание будет сегодня? – спросила Дина. </p>
<p></p>
<p> – Нет. С вами просто хотят познакомиться. Возможно, что кто-то уже завтра отправится домой, – ответил я.</p>
<p></p>
<p> – А там будут настоящие ведьмы, да? Правда? – Надя подбежала ко мне и схватила за руку.</p>
<p></p>
<p> – Настоящие, – утвердительно кивнул я. </p>
<p></p>
<p> – А на кого они похожи?</p>
<p></p>
<p> – На Оксану отчасти.</p>
<p></p>
<p> – Просто голые тетки? – Надя разочарованно вздохнула. </p>
<p></p>
<p> – Забей. Дело не в том как они выглядят, а что они умеют, – ответил я, – пойдемте, Олег уже создал портал. </p>
<p></p>
<p>Агхори и тут отличился. Он не делал яркие красивые проходы. Нет. Этот портал был черным, как космос, а внутри него сверкали робкие точки белоснежных звезд. Я вошел в него последним, и неведомая сила подхватила меня и тут же выбросила на поляну посреди елового леса. Освещение было тусклым. Я поискал в небе луну, но ее не там оказалось. Внезапно перед нами вспыхнул костер, и я увидел Дашу. Ведьма-следопыт улыбнулась мне и подошла поближе. Она была как всегда в коричневом платье с жестким черным корсетом, сильно утягивающим ее талию.</p>
<p></p>
<p> – Я знала, что ты сможешь собрать малый ковен, – негромко сказала она, обнимая меня и целуя. </p>
<p></p>
<p> – Даша, – я обнял ведьму за талию, – как вы там?</p>
<p></p>
<p> – Ты так спрашиваешь, будто мы год не виделись. Все нормально. А вот и Герда. </p>
<p></p>
<p>На поляне появился здоровенный кусок льда. Холод, исходящий от него, ощутили все присутствующие. Даже я поежился. Кусок айсберга покрылся трещинами, а потом разлетелся на мелкие кусочки, обнажая женский силуэт. Вокруг него тут же появился яркий свет, а затем он заиграл красками и стал трехмерным. Ледяная ведьма – наша пророчица. Герда. Вот и она во всей красе, одетая в длинное белое с синим кимоно. На ее поясе был приторочен танто с голубой рукояткой. Мне кажется, или она косплеит Юки-Онну? Пробует что-то новое? Ага точно, даже на землю не опускается. Так и парит в воздухе. </p>
<p></p>
<p> – Здравствуйте, – вежливо обратилась она ко всем и поклонилась, – я рада, что успела на эту встречу. </p>
<p></p>
<p>Все поклонились ей в знак приветствия, даже я и Олег. Конечно, это было необязательно делать, но мы решили подыграть Герде. Эта девушка за последние два месяца взялась за голову. Она отошла от Сибирской чумы и изменилась. Из простодушной дурочки Герда стала превращаться в настоящую ведьму. В ее голосе появились властные нотки, а еще она научилась подавать себя в сновидении. А это многого стоит. </p>
<p></p>
<p> – Вы и есть королева ковена? – спросила ее Надя, на что Герда звонко рассмеялась. </p>
<p></p>
<p> – Нет, что ты. Меня зовут Герда. Я провидица Московского ковена, – ответила она и опустилась на землю. </p>
<p></p>
<p> – Прокачивается, – шепнул я Даше, наблюдая за тем как ледяная ведьма идет ко мне. </p>
<p></p>
<p> – Да, она сильно меняется. Как бы нам это боком не вышло, – быстро ответила Дара.</p>
<p></p>
<p> – Доброй охоты, ведьмак, – Герда обняла меня и встала рядом, – это те самые девушки, о которых ты говорил?</p>
<p></p>
<p> – Да, – ответил я. </p>
<p></p>
<p> – Встаньте в ряд, пожалуйста, – попросила она наших избранниц, а сама прищурила глаза. Ага, вторым зрением на них смотрит. </p>
<p></p>
<p> – Интересное кино, – констатировала она, повернувшись ко мне, – у вас в команде прямо по световой возрастающей идет. </p>
<p></p>
<p> – Стараемся, – отмахнулся я, а сам слегка ущипнул Дашу за талию. </p>
<p></p>
<p> – Нам нужно будет поговорить, Сергей, – важно сказала мне Герда, – наедине. У меня есть очень интересная информация, которая тебя заинтересует. </p>
<p></p>
<p> – Хорошо.</p>
<p></p>
<p> – А где Еххи? – нетерпеливо спросила Оксана. </p>
<p></p>
<p> – Королева имеет привычку задерживаться. У нее много дел, порой весьма нелицеприятных, – пояснила Герда и подошла к молодой ведьме, – я бы на твоем месте сохраняла спокойствие. Ее величество терпеть не может наглых выскочек. Если ты продолжишь задавать идиотские вопросы, то тебя иссушат сегодня же. Поэтому на твоем месте я бы помолчала и набралась терпения. </p>
<p></p>
<p> – Но я не на твоем месте, – Оксана с вызовом посмотрела на Герду, – ты ненамного меня старше, но ведешь себя так, будто прошла весь Лимб и Море забвения. </p>
<p></p>
<p> – Что? – Герда аж замерла в удивлении. </p>
<p></p>
<p> – Девка с норовом. Она мне нравится, – шепнула мне Даша, – отличная черная ведьма получится. </p>
<p></p>
<p> – Что слышала, – Оксана и не думала юлить, – не пытайся ставить себя выше нас. Ты рядовая ведьма, а не королева. </p>
<p></p>
<p> – Кончайте этот спор! – воскликнула Даша и выскользнула из моих объятий, – давайте дождемся Еххи. </p>
<p></p>
<p>Я же подошел к Олегу, который спокойно курил длинную самокрутку и отрешенно смотрел на эту встречу. </p>
<p></p>
<p> – Ну уж нет! – Герда подняла руку, которая тут же покрылась слоем голубого льда, – кем бы ты не была, тебе придется ответить за свои слова.</p>
<p></p>
<p> – Не замечал за ней раньше такой агрессии, – сказал я Олегу.</p>
<p></p>
<p> – Если ты про Герду, то момент, чтобы ее урезонить, уже просран. Она начала меняться еще месяц назад. Твои плетуны сделали ее сильнее, и теперь она считает себя не просто провидицей, но и воином. Еххи решила развивать ее таланты, и, как я считаю, зря. Через год или два Герда станет угрозой королеве, если, конечно, ее не выбросят раньше. </p>
<p></p>
<p> – Вот так номер. И ты молчал? – шепнул я.</p>
<p></p>
<p> – Ты не видишь изменений у себя под носом. Тебе не до того было. Гонялся за чуваками из черной папки. Просыпаешься, а тут Гердочка жопой виляет. Вот ты и рад. Если бы ты думал чуть больше головой, а не головкой, то заметил бы все эти изменения, – Олег стряхнул пепел и затянулся еще раз. </p>
<p></p>
<p>Девушки тем временем уже были готовы сцепиться, и даже увещеваения Даши и Нади их не могли остановить. Да, Оксана решила сразу показать, что она не лыком шита. Зашла с козырей – бросила вызов крутой ведьме из лидирующего ковена. Даже если ее победят, она все равно заявит о себе и получит дополнительные очки в свою пользу. Хотя, должен признать, что Герда не такая уж и сильная. Шансы у Оксаны определенно были. Ведьмы часто сражаются друг с другом, даже внутри одного ковена бывают дуэли и стычки, что уж говорить про коллег из других сообществ. И бой бы точно начался, но яркое оранжевое пламя костра, который развел Олег посередине поляны, внезапно дрогнуло и стало зеленым, будто в него меди сыпанули. Оно взвилось выше стоящих по краю поляны деревьев, а затем разделилось на три потока. Из первого появилась Веста, из второго Кэрол, а из третьего Еххи собственной персоной. Веста красовалась в белом платье с длинными желтыми рукавами, расшитом незабудками и колокольчиками. Кэрол как обычно выбрала черный цвет и больше походила на цыганку, сбежавую из готического табора, ну а Еххи, как и Оксана, была полностью обнаженной. Длинные зеленые волосы покрывали почти все ее тело, что делало королеву похожей на русалку. Черная корона парила над ее головой, подчеркивая особое величие. Костер снова стал оранжевым, и на поляне повисло долгое молчание. Еххи внимательно осматривала женщин, которых мы привели. Затем она подошла к Наде.</p>
<p></p>
<p> – В тебе мало света, деточка, – сказала она вместо приветствия, – ты не станешь ведьмой, пока не соберешь хотя бы три источника.</p>
<p></p>
<p> – А? Что? – Надя сжалась в комочек, – источники?</p>
<p></p>
<p> – Ясно. Я думаю, что Сергей и твои будущие сестры помогут тебе с этим. Но почему выбрали именно тебя?</p>
<p></p>
<p> – Она… – я решил ответить за девушку, но Еххи попросила меня заткнуться властным взмахом руки. </p>
<p></p>
<p> – Я часто осознаюсь, и у меня хороший контроль в сновидениях, – протараторила Надя, – а еще у меня бывают проекционные сны и я вижу другие миры. Мне так сказали. Но это не точно…</p>
<p></p>
<p> – Понятно, – Еххи покачала головой, – сколько тебе лет?</p>
<p></p>
<p> – Двадцать четыре. </p>
<p></p>
<p> – Я была такой же наивной как ты, только мне тогда было четырнадцать. Ты осознаешь, что десять лет твоей жизни просраны?</p>
<p></p>
<p> – Неа, – протянула Надя, – я не думала.</p>
<p></p>
<p> – Но она еще может наверстать, – Даша подошла к остальным ведьмам, – мы обучали и более взрослых. </p>
<p></p>
<p>Еххи хотела что-то возразить но передумала и подошла к Дине. </p>
<p></p>
<p> – Ты та самая опытная сновидица из отдела “М”? Не так ли? – спросила королева. </p>
<p></p>
<p> – Да, это я. Меня зовут Дина. </p>
<p></p>
<p> – Я вижу, что в тебе есть свет, но ты не собирала источники. Не так ли?</p>
<p></p>
<p> – Вы правы. Мы используем собственные техники для повышения и возврата светимости.</p>
<p></p>
<p> – Как давно ты сотрудничаешь с отделом?</p>
<p></p>
<p> – Около пятнадцати лет. </p>
<p></p>
<p> – И они так просто решили отдать тебя нам? Это подозрительно, – Еххи повернулась к Весте, – подойди пожалуйста. </p>
<p></p>
<p> – Что вы хотите сделать? – не поняла Дина. </p>
<p></p>
<p> – Нам не нужен шпион в ковене, милочка, – Еххи зловеще улыбнулась, – сама ты нам правду не скажешь. Возможно, что тебя обработали перед увольнением, но Веста умеет добывать нужную информацию даже в самых запущенных случаях. </p>
<p></p>
<p> – Не нужно… – Дина растерялась, но Даша и Герда уже подхватили ее под руки. </p>
<p></p>
<p> – Не сопротивляйся, – попросила Веста, подходя к своей жертве почти вплотную, – больно не будет. Только утром, когда проснешься. </p>
<p></p>
<p> – Как с похмелья, будто ты весь вечер пила с матросами портвейн, водку и коньяк, – подтвердила Еххи, – но если ты откажешься от мозголомки, то мы тебя иссушим. Как видишь, выбор небольшой. Или ты думала, что мы просто мило побеседуем, а потом отпустим тебя на все четыре стороны? </p>
<p></p>
<p> – Мне нечего скрывать! – с вызовом ответила Дина. </p>
<p></p>
<p> – Замечательно, – Веста усмехнулась, – на колени, пожалуйста. </p>
<p></p>
<p> – Отпустите меня! – потребовала женщина. </p>
<p></p>
<p> – Они держат тебя, потому что когда начнется процесс, ты будешь сильно дергаться. Поэтому они помогают тебе, – пояснила Веста и положила руку на голову Дины. </p>
<p></p>
<p> – Но вы же сказали, что это будет не больно! – воскликнула Надя. </p>
<p></p>
<p> – Если твои мысли чисты, и ты не пытаешься ничего от нас скрыть, то больно не будет, но вот любые попытки обмануть и утаить свои мысли и образы приведут к сильным мучениям, – пояснила Веста, и Надя всхлипнула. </p>
<p></p>
<p> – Это может занять какое-то время, – Еххи хмыкнула и подошла к Оксане, – о, я знаю кто ты. Дочка Марианны – серой ведьмы из Питерского ковена. Или я ошибаюсь?</p>
<p></p>
<p> – Да, меня зовут Оксана. </p>
<p></p>
<p> – Сергей говорил, что из тебя выйдет хорошая черная ведьма. Возможно, что так оно и будет. </p>
<p></p>
<p> – Спасибо, королева.</p>
<p></p>
<p> – Только тебе тоже придется пройти испытание, как и всем другим. </p>
<p></p>
<p> – Я уже обрисовал им эту перспективу, – сказал я, – тесты, экзамены, презентация на грандшабаше. Признание в тусовке.</p>
<p></p>
<p> – С тобой мы отдельно поговорим, – Еххи покосилась на меня недовольным взглядом, по которому я все понял. Губер меня сдал. С потрохами. </p>
<p></p>
<p> – Ваши испытания начнутся тогда, когда Олег посчитает, что вы готовы. Возможно, что на это уйдет месяц, а то и два, – сказала Еххи и повернулась к Весте, – как там поживает наша миссис Смит?</p>
<p></p>
<p> – На удивление хорошо, – ответила да, – даже не дергается. Возможно, что она в действительности чиста перед нами. </p>
<p></p>
<p> – Либо ее хорошо обработали на прошлом месте работы, – заметила Герда. Я подошел поближе и увидел, что рука Весты уже вошла прямо внутрь головы Дины. Выглядело это жутковато, потому что я видел как длинные пальцы мозголомки время от времени выскальзывают из ушей и затылка жертвы. Сама же Дина только тихо постанывала. К счастью для нее, экзекуция длилась недолго. Веста плавно вынула руку из головы женщина и направилась к нам. </p>
<p></p>
<p> – Все в порядке. Ей можно доверять. Есть некоторые заблокированные образы, но они никак не связаны с ее работой. Зато я знаю, почему ее понизили в должности. Скажу честно, что я бы на ее месте поступила бы точно так же. </p>
<p></p>
<p> – А нам ты не скажешь? – поинтересовалась Еххи.</p>
<p></p>
<p> – Нет. Это слишком личное. Если она захочет, то скажет сама. Ты же знаешь, что я не очень люблю свою работу. Она меня сильно изматывает, да и ковыряться в чужой памяти – так себе занятие. </p>
<p></p>
<p> – Хорошо. Поднимите ее, – Женя подошла к Дине, – как ты? Бодрячком?</p>
<p></p>
<p> – Все в порядке, только меня сейчас выбьет, – призналась женщина, и я увидел, как она начинает бледнеть. Все ее тело стало прозрачным, да настолько, что сквозь него было видно ведьм, держащих ее.</p>
<p></p>
<p> – Просыпайся! – приказала Еххи и щелкнула Дину по носу. Та мигом исчезла.</p>
<p></p>
<p> – На этом наше знакомство можно заканчивать. Можете просыпаться. А вас, учителя, я попрошу остаться, – Женя скрестила руки на груди, и я понял, что сейчас нас будут чихвостить. По-всякому. </p>
<p></p>
<p> – Я хотела спросить… – начала было Оксана, но увидев, как волосы на голове Еххи превращаются в змей, тут же передумала и исчезла. Испугалась. </p>
<p></p>
<p> – Оп! – Надя зажала нос и забавно кувыркнулась на спину, сверкнув ногами в воздухе. Девушка просто провалилась под землю. Вот это она красиво исполнила, конечно. </p>
<p></p>
<p>А теперь начнется самое главное шоу. Когда Женя превращается в Медузу Горгону – это не сулит ничего хорошего. Я ее в таком состоянии видел нечасто, но хорошо помнил, что это признак крайнего недовольства. </p>
<p></p>
<p> – Вы должны объясниться! – зло прошипела она, подойдя к нам, – это, что, по-вашему, лучшие ведьмы Петербурга? Или вы первых попавшихся набрали? </p>
<p></p>
<p> – По объявлению на форумах, наверное, – прыснула со смеху Герда, – или в группе по осознанным сновидениям в Вконтакте. </p>
<p></p>
<p> – Из всех троих только Дина чего-то стоит, – сказала Веста, – но за ней все равно нужно следить. Я могла что-нибудь пропустить. </p>
<p></p>
<p> – Потом просканируешь ее еще разок уже в реале, – хмыкнула Еххи, – да-да, я знаю, что ты не любишь это дело и все такое, но мне плевать. </p>
<p></p>
<p> – Как скажешь, – Веста опустила голову. </p>
<p></p>
<p> – Оксана – неплохой вариант, – сказал Олег, – у нее есть потенциал. </p>
<p></p>
<p> – Возможно! Но она дочка Марианны, а та до последнего момента держалась за юбку Зинаиды. Опять же, она может шпионить и докладывать все своей матери. Вы будете сидеть в постоянном ожидании удара. Хотя чего это я? – Еххи нахмурилась, – он уже был. </p>
<p></p>
<p>Ведьма встала напротив меня.</p>
<p></p>
<p> – Как Игрок узнал твой номер телефона? Кто назначил тебе встречу? Ты выяснил? Или валялся весь день да пиво пил?</p>
<p></p>
<p> – Потише с наездами, – попросил я, – меня Губер сдал, да?</p>
<p></p>
<p> – Конечно! Приехал ко мне утром и сказал, что ты должен быть осторожнее. </p>
<p></p>
<p> – Телефон слила одна из ведьм, это сто процентов, – ответил я, – но я с самого начала знал, что это была ловушка! </p>
<p></p>
<p> – И ты поехал, зная, что тебя ждут неприятности? Совсем с ума сошел? Вы только поглядите на него. Герой!</p>
<p></p>
<p> – Все обошлось.</p>
<p></p>
<p> – Да, тебя просто побили как собаку, но в следующий раз могут пристрелить, Сережа, – Еххи гневно сверкнула глазами, – не заигрывайся с реалом. Не забывай, что наша территория – это сновидения. Реал – не наш уровень. </p>
<p></p>
<p> – Это тебе тоже Губер сказал? – уточнил я. </p>
<p></p>
<p> – О боги Лимба, как я вообще могу с тобой разговаривать? Ты же меня ни хера не слушаешь! </p>
<p></p>
<p> – Давайте не будем выяснять отношения прямо сейчас и тратить осознанное время на слова, – сказала Кэрол, – у меня другой вопрос. </p>
<p></p>
<p> – Спрашивай.</p>
<p></p>
<p> – Вы на самом деле собираетесь таскать этих девчонок по Лимбу и помогать им собирать источники? </p>
<p></p>
<p> – Вот да! – Еххи подбоченилась, – да я по глазам вижу, что да! Вспомните, как это сложно! </p>
<p></p>
<p> – Сбор источников – дело долгое и хлопотное. Кандидатки могут и не дотянуть, – согласилась Даша. </p>
<p></p>
<p> – Это я не дотяну! – Еххи топнула ногой, и с ее головы упала парочка змей, которые тут же зашипели и поползли в разные стороны. Олег меланхолично наклонился, поймал одну из них и тут же отправил ее себе в рот. </p>
<p></p>
<p> – Это что сейчас было, блядь? – Еххи тут же приняла обычный облик. </p>
<p></p>
<p> – Ничего, – агхори жевал змею и говорил с набитым ртом, – ты много света тратишь на все эти претензии и спецэффекты. Не переживай, мы справимся. Всех научим. </p>
<p></p>
<p> – Но за какое время? – теперь в полемику вступила Герда. </p>
<p></p>
<p> – Через месяц Сережа мне нужен в Москве, и точка! – категорично заявила Еххи, – если за это время все эти девчонки не соберут нужное количество источников и не раскроют своих талантов, я сверну всю эту затею. </p>
<p></p>
<p> – И признаешься в поражении? – я покачал головой, – смиришься с потерей кучи бабла?</p>
<p></p>
<p> – Нет, Сережа, я буду пилить вас обоих до окончания срока службы ваших скафандров! И даже после смерти! </p>
<p></p>
<p> – Что думаешь? – я повернулся к Олегу.</p>
<p></p>
<p> – Змея невкусная. Не знаю, что за порода, – невозмутимо ответил он, – вот в Индии попадались вкусные экземпляры.    </p>
<p></p>
<p> – Проваливай, – Еххи гневно прошипела, – Кэрол и Веста, вы тоже свободны. Спасибо, что пришли. Остальные остаются. </p>
<p></p>
<p> – Держись, бро, – Олег толкнул меня локтем и тут же исчез. Кэрол послала мне украдкой воздушный поцелуй и растворилось в темном облаке. Веста создала горящий портал и ушла в него. </p>
<p></p>
<p> – Что-то еще? – не понял я, – опять будете ругать? Мало вам было? Или уже бить начнете?</p>
<p></p>
<p> – Брось, – Еххи обняла меня и поцеловала в щеку, – мы хотели сделать тебе маленький сюрприз. </p>
<p></p>
<p> – Все вместе? Опять? – я закатил глаза, – вот давайте не будем тратить время и свет на очередную групповушку, пожалуйста. </p>
<p></p>
<p> – Мы и не собирались. Даша, твой выход, – Еххи взяла меня под руку, – закрой глаза, иначе не будет вау-эффекта!</p>
<p></p>
<p> – Меня может выбить, – заметил я. </p>
<p></p>
<p> – Мы тебе не позволим. </p>
<p></p>
<p>Я вздохнул и закрыл глаза. Вообще в ОСе не рекомендуется так делать – может легко унести в обычный сон или на другой уровень. Я почувствовал, как темнота накатывает на меня, подобно огромному шару. Вестибулярный аппарат поддался этому сбою, и я почувствовал как у меня подкашиваются виртуальные ноги. Взять под контроль это ощущение было непросто, но я просто расслабился и позволил шару буквально раскатать меня. Я слышал, как Даша создает портал, а потом меня подхватило и унесло. Все, больше не могу держаться. Это просто ужас какой-то. Сейчас точно проснусь. Я замотал головой и почувствовал ледяную руку Герды на своем лбу. </p>
<p></p>
<p> – Мы уже почти на месте. Готов? – шепнула мне на ухо Еххи.</p>
<p></p>
<p> – Хорошо, – я открыл глаза и замер от неожиданности. </p>
<p></p>
<p>Комната, в которой я оказался, была до боли знакомой. Гребаная кухня, где я готовил кофе для Анники! Черт, это же дом Вильмы! А вот и она сама – режет какой-то салат и поет песенку, слов которой мне не разобрать. Совсем не изменилась. </p>
<p></p>
<p> – Мы что, в реал вышли? – спросил я.</p>
<p></p>
<p> – Конечно, дурачок, – усмехнулся голос Еххи, – это реал, в который мы попали из сна Вильмы. Как видишь, эта несчастная настолько забита семейной жизнью, что она преследует ее даже во снах. </p>
<p></p>
<p> – Дашина работа, – понял я.</p>
<p></p>
<p> – Да, – ответила ведьма-следопыт, – пойдемте. Не стоит мешать хозяйке сна. </p>
<p></p>
<p>Мы вчетвером поднялись по лестнице на второй этаж, и Еххи открыла дверь в одну из комнат. Конечно, я уже знал, зачем они меня сюда пригласили. Нужно было быть полным идиотом, чтобы не догадаться. </p>
<p></p>
<p> – Вот она, – с восхищением сказала Еххи, – твоя дочь – Линда. </p>
<p></p>
<p>Я подошел к маленькой кроватке с высокими бортами, в которой спал ребенок. </p>
<p></p>
<p> – Что ты чувствуешь? – спросила меня Герда.</p>
<p></p>
<p> – Растерянность, – признался я, – а что я по-вашему еще должен чувствовать? Мое участие в процессе было, скажем так, минимальным, да и не хотел я никакого ребенка. Меня просто поимели как донора. </p>
<p></p>
<p> – Обидься еще и подай на Аннику в астральный суд, – усмехнулась Еххи, – а ребенок и правда чудесный. Я бы тоже завела себе, но мне еще рано. У нее, кстати, твои глаза. </p>
<p></p>
<p>Я наклонился над кроваткой и увидел только большую голову в чепчике. Линда спала.</p>
<p></p>
<p> – Карие? – хмыкнул я, – а если она проснется, то увидит нас?</p>
<p></p>
<p> – Вряд ли. Она еще не в том возрасте. Ее сознание пока еще трансформируется. </p>
<p></p>
<p>Ведьмы обошли кроватку и наклонились все разом, чтобы рассмотреть девочку получше. </p>
<p></p>
<p> – Она уже полна света, – шепнула Герда, – не факт, что ей будут нужны источники в будущем. </p>
<p></p>
<p> – Мы сделаем из нее настоящую ведьму сновидений. Когда-нибудь она станет королевой, – кивнула Еххи. </p>
<p></p>
<p> – Только она об этом даже и не догадывается, – заметил я, – вы что, будете следить за ней всю ее жизнь?</p>
<p></p>
<p> – Мы теперь ее феи-крестные… – улыбнулась Женя. </p>
<p></p>
<p> – Ведьмы. Тоже мне феи нашлись, – буркнул я, – у девочки не будет выбора. Может быть, ей вообще не нужна вся эта шмагия.</p>
<p></p>
<p> – Она была рождена для высшей цели, от двух сильных сновидцев. У нее точно будет дар! Даже не сомневайся, – заверила меня Еххи, – зачем закапывать его в землю? Или ты хочешь, чтобы она жевала снюс, трахалась по впискам и показывала свою жопу в “Тик-токе”?</p>
<p></p>
<p> – Через шестнадцать лет у молодежи будут другие интересы и увлечения, – возразил я. </p>
<p></p>
<p> – Не факт, что они будут лучше чем сейчас. Так что будущее этой девочки предопределено. Мы направим ее и обучим. Она найдет нас, когда начнет видеть первые яркие сны. </p>
<p></p>
<p> – А если ее мать узнает? Не думаю, что ей это понравится.</p>
<p></p>
<p> – Она ничего не сможет сделать. </p>
<p></p>
<p> – Так, нам пора уходить, – Герда отошла в сторонку, – Линда скоро проснется, закричит, и этот сон прервется. </p>
<p></p>
<p> – Спасибо, – сказал я, – мне пора. </p>
<p></p>
<p> – И куда ты отправишься? Утешать своих недоучек? – съязвила Еххи, – только не переусердствуй там с ними, хорошо?</p>
<p></p>
<p> – Само собой, – я откланялся и создал портал. К счастью, никто не видел, куда он ведет, иначе бы на меня набросились, скрутили и заставили проснуться!</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 14 Другой мир</h2>
<p></p>
<p>Сухая, серая, выжженная земля, на которой почти не растут никакие растения, даже самые выносливые. Скрючившиеся от аномальных перепадов температур деревья, местами обугленные, а местами покрытые голубоватым инеем, изредка потрескивают под порывами ветра, который несет только гибель всему живому. А ведь когда-то он радовал жителей этого мира. Теперь же он заметает неровные следы, остающиеся за мной. Да, этот мир изменился. Когда-то очень давно. Может быть, тысячу лет назад, или две. Он погиб бы окончательно, если не великое чудо, спасшее его и остановившее время. Но мир все равно продолжает умирать, только гораздо медленнее. Если замереть и напрячь все свои чувства, то даже можно ощутить застой времени. Воздух становится густым, а звуки растягиваются, будто кто-то замедляет их. </p>
<p></p>
<p>Все эти картины — обугленные, истлевшие пейзажи некогда прекрасного места. Все это лишь отсрочка перед неизбежным падением в бездну. Окончательным и бесповоротным. Я поднял глаза вверх и увидел мрачную изумрудную луну, повисшую в небе острыми тонкими рогами вверх. Какая же она огромная. Мне кажется, она стала заметно больше, чем в прошлый раз. </p>
<p></p>
<p>Колючий ветер трепал мои волосы, но уже не иссушал, потому что я сам был уже частью этого мира. Рагни сидел внутри меня и молчал. Конечно, он рад тому, что мы вернулись в его мир. Теперь нужно было найти стаю, обитавшую в Угольном лесу. Я осмотрелся по сторонам, поднял с земли хрустящую веточку и пошел туда, куда мне указал волк. В этот раз нас выбросило в какое-то иное место, мне совершенно неведомое,  и скоро мы оказались на каменной дорожке – памятнике древней могучей цивилизации. Она привела нас в поле, ощетинившееся, как дикий еж, тысячами кристаллов. Длинные, полупрозрачные, мерцающие зеленоватым огоньком, они почему-то создавали угрожающее ощущение. Рагни посоветовал здесь не задерживаться. Эти кристаллы были опасны, и хорошо, что дорожка петляла между скоплениями, а сами они находились от нее на расстоянии вытянутой руки. Я проходил мимо этого сверкающего великолепия и чувствовал, как пульсирует неведомая мне сила внутри этих древних камней. Вспышки освещали меня со всех сторон, но я понимал, что это такая особенная ловушка внимания. Вполне могло оказаться, что эти молчаливые прекрасные кристаллы являются живыми организмами, просто застывшими в ином положении точки сборки. Коллапс, вызванный частицой творца, исказил мир Рагни до неузнаваемости. Волна изменений извратила все, чего коснулась. Это было похлеще любого “Пикника на обочине”, где пострадала лишь малая область, а местные жители почти не подверглись изменениям. Волна сместила точку сборки целого мира. И это была только первая. Я знал об этом, потому что Рагни нередко вспоминал об истории своего мира. Он даже мог показывать мне образы своей прошлой жизни, что порой и делал. В редкие ночи я видел его сны, и мир в них был совсем иным. Да, конечно, иногда в этих сумбурных картинках мелькала голая задница Герды, но в основном, фазовый волк видел свой собственный мир таким, каким он был до катаклизма. </p>
<p></p>
<p>Кристаллы остались позади, и начались поля со странными черными булыжниками, на которых пузырились красные, будто чудовищные бородавки, выпуклости явно органического происхождения. Он медленно ползали по валунам и объедали пожелтевший налет. При этом они еще и испражнялись фиолетовой субстанцией, застывающей в виде обильных луж возле камней. Выглядело это омерзительно, и я поспешил пройти это место как можно быстрее. В воздухе чувствовались вибрации неизвестного происхождения. Я пытался сосредоточиться на них, но все было безрезультатно. Я ускорил шаг и сам не заметил, как вокруг появились черные деревья. Судя по всему, я уже где-то рядом с целью. Вот и пепельные насыпи – остовы старых каменных домов, с греющимися в лучах зеленой луны желтыми шестилапыми ящерками. Местность стала холмистой, и я свернул с тропы. Рагни вел меня к черным провалам в старой скальной породе. Фазовые волки – жители холмов, покрытых Угольным лесом. Время от времени я останавливался и пытался различить среди трескучих звуков голоса волков, но нет. Следов стаи не было. Я подошел к одной из пещер, заглянул внутрь, но и там меня ждало разочарование. Никого не было дома. Старый вожак увел стаю. Но куда? И зачем? Рагни не чувствовал их присутствия. Да, фазовые волки умеют общаться между собой на расстоянии. Мне вообще казалось, что у них есть коллективный разум. Хм, куда же они делись? Должны же были остаться следы. Хоть какие-то. </p>
<p></p>
<p>Я прошел сквозь всю пещеру, заваленную тысячами костей разных животных, перешел через подземную реку, полную темной, как деготь, воды и оказался с другой стороны холмов. Это были совершенно неизвестные для меня земли. Серый песок здесь перемешивался с бурым, а где-то вдалеке виднелись странные глиняные конструкции, похожие на колонны или старые печи для обжига известняка. </p>
<p></p>
<p> – Это город кразаев, – пояснил Рагни, – сейчас день, и он не опасен. </p>
<p></p>
<p> — Кразаев? Прямо как Харьков звучит. </p>
<p></p>
<p> — Кразаи — это землекопы. Они принадлежат моему народу, но частица извратила их до неузнаваемости. Я был охотником и стал таким вот, а они превратились в отвратительных жуков с длинными клешнями. </p>
<p></p>
<p> – Ну ничего себе, – присвистнул я. </p>
<p></p>
<p> — Да, они обезумели и уничтожили свой прекрасный город, а потом сотни лет строили эти глиняные столбы, а сами ушли под землю. Кразаи потеряли собственный разум. Они строят длинные лабиринты и едят в них друг друга. </p>
<p></p>
<p> – Прямо как вы.</p>
<p></p>
<p> — Не передергивай. В отличие от них, мы гораздо умнее и опаснее. </p>
<p></p>
<p> — А жители Каменного города, что заперты в своих домах и скребутся сквозь двери? – напомнил я. </p>
<p></p>
<p> — Эти вообще поехавшие. В них не осталось и капли разума. Только голод ведет их. </p>
<p></p>
<p> — И какие у тебя мысли? Куда подевались твои сородичи? — спросил я, -- может быть, у них есть тайное место встречи? Какой-нибудь флэт, где они тусят и отрываются время от времени?</p>
<p></p>
<p> – Какие глупые слова. Я не чувствую их запаха, но давай пройдем через город кразаев. Дальше начнутся поля камней, а за ними сухое русло. Возможно, мои сородичи именно там. Вожак говорил, что рано или поздно стая двинется в ту сторону, – ответил Рагни. </p>
<p></p>
<p> – Хорошо. </p>
<p></p>
<p>Я направился к красным обожженным солнцем колоннам. Земля под ними потрескалась от высоких температур. Я ступал по ней и слышал, как хрустит корочка спекшейся поверхности. Сами колонны оказались просто огромными. Каждая из них была около пяти метров в обхвате и имела некое подобие двери. Я сразу догадался, что это дома кразаев. </p>
<p></p>
<p> – Близко к ним не подходи, – предупредил волк, – иначе может случиться беда. </p>
<p></p>
<p>Я и не собирался, только вот дома-колонны были построены настолько рандомно, что местами приходилось давать солидный крюк. Один раз меня засекли. Я услышал шорох за одной из дверей. Она распахнулась и прямо передо мной вспорола землю пара длинных, как у богомола лап. Я шарахнулся, а потом дал деру со всех ног. Проскочил через этот чертов город как сумасшедший, а солнце уже клонилось к горизонту. Скоро наступит ночь. </p>
<p></p>
<p>Город кразаев оказался позади, но я слышал, как под землей происходит какое-то движение. Будто где-то там, глубоко внизу копошились сотни гигантских червей. Звук нарастал, и я понял, что сейчас земля под моими ногами провалится, а сам я рухну в темный туннель, полный кразаев. Поэтому я мигом обратился в волка и понесся как угорелый вперед. Прямо передо мной появилась длинная трещина, но я перемахнул через нее, и вовремя. Она уже ширилась, и из нее появились длинные лапы с шипами. Копатели те еще засадники. Если бы не моя скорость, то меня точно бы уже схватили и зажевали. Как же далеко заходят эти твари от границ своего города? Я бежал, а земля проваливалась под моими лапами. Еще чуть-чуть и я точно попаду в подземный плен. Шансов на спасение оттуда у меня уже бы не было. Однако боги Лимба хранили меня. Я перескочил через очередную ловушку – трещину, и шум позади меня смолк. Отстали. Но я и не думал останавливаться. Бежал и бежал, пока не наткнулся на широкую дорогу. Ну надо же! Неужели по ней кто-то ездит? Сама поверхность дороги была вымощена странным материалом, похожим на упругую желтоватую резину. И именно на этой дороге мы нашли первую зацепку. Через пару сотен метров на обочине валялся череп фазового волка. Я обнюхал его, и Рагни заявил, что этот тип не из их стаи. Вот даже как! </p>
<p></p>
<p> – У вас не одна стая? – удивился я.</p>
<p></p>
<p> – Нет, конечно,  – ответил волк, – просто наша была самая крупная. Но посмотри на следы зубов на его черепе. Его сожрали либо свои же, либо наши. А вот и следы нашлись. Их мало, но они ведут на север. </p>
<p></p>
<p> – В сторону гробницы с частицей творца? – уточнил я.</p>
<p></p>
<p> – Выходит, что так. Давай не будем тратить времени зря. Ты уже был там, помнишь?</p>
<p></p>
<p> – Это было давно, я забыл дорогу, да и вплотную мы не подходили. Вожак показывал мне с уступа. </p>
<p></p>
<p> – Это не оправдание! – возмутился Рагни, – ладно, я сам поведу нас.     </p>
<p></p>
<p>Мы уже собирались двинуться в путь, как позади нас послышалось грозное уханье. Я тут же стал человеком, причем не по своей воле. Да, в этом мире Рагни имел явно большую силу, чем я. Я повернулся и увидел огромное существо высотой метра три, не меньше. Грузное, обросшее роговыми пластинами, перьями и длинными иглами, оно напоминало ехидну, которую месяц мариновали в мутагене, а затем зачем-то выпустили на волю. Морды видно не было – она скрывалась за длинной кольчужной бармицей, висящей почти до пояса, покрытого черным мехом. Колосс толкал двумя мощными руками деревянную одноколесную тележку, заваленную всяким скарбом и мусором. Из нее торчали провода, куски деревьев, предметы мебели и даже металлическая обшивка от неизвестных мне аппаратов. Передвигалась ехидна на двух толстенных каменных ногах. Каждая обхватом с меня. Ну и чудище. Создание сильно горбилось, и за его плечами я увидел еще и огроменный короб, тоже забитый всякой ерундой. То, что ехидна умела пользоваться тележкой, носила какое-то подобие одежды вселило в меня надежду на общение. Это существо наверняка разумное, а мне не помешает узнать дорогу до храма. Поэтому я вышел на дорогу и встал прямо перед тележкой. Гигант заметил меня. Под бармицей вспыхнуло четыре зеленых точки – глаза, и существо остановилось. Оно издало странный гортанный звук, но я понял его. Ехидна общалась телепатически, как и многие существа в сновиденных мирах. </p>
<p></p>
<p> – Приветствую тебя, путник из другого мира, – сказало это существо, и я вздрогнул. Вот так да – оно даже это знает!</p>
<p></p>
<p> – И я приветствую тебя, – ответил я, – я немного заблудился. </p>
<p></p>
<p> – Что же ты ищешь в таком ужасном и диком месте, как это? – ехидна опустила тележку на землю, и я увидел, как под бармицей что-то зашевелилось. </p>
<p></p>
<p> – Мне нужна гробница. Храм, в котором хранится частица творца, – сказал я.</p>
<p></p>
<p> – Ух, ух, ух! – существо затряслось то ли от смеха, то ли от гнева. Понять его эмоции было невозможно, а определить половую принадлежность тем более. </p>
<p></p>
<p> – Поганые ученые, мерзкие маги, – существо принялось грузно топать ногами. Ага, значит, все-таки сердится. </p>
<p></p>
<p> – Я всегда говорил, что первых нужно сжигать по выходным на главных площадях городов, а их мясо раздавать нищим. А вторым нужно вынимать все внутренности, набивать их тела камнями и бросать в прибрежные воды. Тогда крабы будут вкусными, большими и жирными! А сейчас они совсем тощие стали. Несочные. Суховатые. Видишь? – из-под бармицы появилась еще одна пара рук – тонких, гибких и цепких. Они тут же залезли в тачку и принялись там копошиться. </p>
<p></p>
<p> – Турум-бурум-пурум, – бормотало создание. </p>
<p></p>
<p> – А как тебя зовут? – этот вопрос задал не я, а Рагни. </p>
<p></p>
<p> – Имя. Моя имя? – существо замерло, – давно никто не спрашивал моего имени. Я думал, что забыл про него. Заргиир. Точно. Заргиир. Младший!</p>
<p></p>
<p> – Так ты король-коробейник! – воскликнул я. </p>
<p></p>
<p> – Откуда ты знаешь? – существо выронило из рук панцирь краба, который хотело показать мне. </p>
<p></p>
<p> – Про тебя ходили легенды, – быстро сказал Рагни, – ты же правил маленьким королевством далеко на Юге. Барму. Так оно называлось?</p>
<p></p>
<p> – Ты точно иномирец? – король поднял панцирь с земли, – да какая разница в самом деле. Да, я правил целой страной, но мне было очень скучно. Наши законы запрещали монаршим особам покидать пределы государства, а я всегда жил жаждой путешествий. Поэтому я переодевался, сбегал из дворца и отправлялся бродить. Я хотел повидать весь мир. Исходить его пешком. Вокруг света! </p>
<p></p>
<p> – А чтобы не привлекать особого внимания, ты стал коробейником? – догадался я.</p>
<p></p>
<p> – Вот именно. Однажды я ушел навсегда из своего дома. </p>
<p></p>
<p> – До ветра перемен? – понял волк. </p>
<p></p>
<p> – Да. Он застал меня в дороге. Жаркий, как раскаленная кочерга, холодный, как лед на земле мертвых гигантов, пронизывающий все насквозь. Я помню, что упал в траву и покатился с дороги, в надежде избежать его воздействия, но все было тщетно. Ветер достал меня, и я услышал голос. </p>
<p></p>
<p> – Голос? – Рагни не поверил, – чей? Ветра?</p>
<p></p>
<p> – Частицы. Он спросил меня кем я хочу быть. И я ответил, что хочу остаться самим собой и обойти весь свет и чтобы никто не мог помешать мне. Результат стоит перед вами. </p>
<p></p>
<p> – Ветер сделал тебя неуязвимым, да? </p>
<p></p>
<p> – Почти. Эту броню не пробить даже самым острым мечом. Перья защищают меня от смертельных дождей, а иглами я могу стрелять во всех, кто пытается напасть. Эти ноги созданы для того, чтобы идти несколько дней подряд без какой-либо устали. Горб на моей спине позволяет мне не есть и пить не чаще чем раз в месяц. А мой рот вам лучше не видеть – он способен пожирать даже пустынные колючки. Я – идеальный путешественник. Я стал тем, кем хотел, и мое желание исполнилось. Уже несколько раз, – Заргиир положил панцирь краба обратно в тележку, – ветер сделал всех теми, кем они являлись на самом деле. Ты знаешь историю про императора Мазепулы?</p>
<p></p>
<p> – Это был могущественный владыка, – вспомнил Рагни, – но он обладал целым рядом пороков. Лень, жадность, тщеславие, чревоугодие. А еще он очень любил строить гигантские бассейны для себя, своих наложниц и многочисленных скакунов. </p>
<p></p>
<p> – Да, он имел большую страсть к водным пространствам в тот момент, когда его подопечные страдали от жажды и продавали своих детей в рабство ради бурдюка с водой, – коробейник согласно кивнул, а его бармица затряслась от смеха, – я был в тех краях. Дворец превратился в огромное заболоченное озеро, а сам монарх стал огромной мерзкой тварью, похожей на жабу. Настолько жирной, что даже не может покинуть пределов своего лягушатника. Его многочисленные слуги, наложницы и скакуны превратились в пиявок и покрыли все его тело. Ужасная вонь, гниль и вечное разложение. Все стали теми, кем им и следовало стать. Ветер вскрыл пороки и реализовал их. </p>
<p></p>
<p> – Но разве не осталось просветленных, непорочных созданий? – удивился я, – тех, кому ветер не смог причинить вреда?</p>
<p></p>
<p> – Такие были, но они сразу превратились в чистый свет и покинули этот проклятый мир, – ответил коробейник, – но достаточно обо мне. Ты очень странный чужак. Ты многое знаешь об этом месте, неужели ты бывал здесь еще до того, как он превратился в пепел?</p>
<p></p>
<p> – Просто внутри меня заключен местный охотник, – признался я. </p>
<p></p>
<p> – А-а-а, – протянул Заргиир, – понимаю. Я видел его соотечественников. Они обогнали меня. Даже пытались напасть, но не смогли пробить мою броню. Я ранил нескольких, и они отступили.  </p>
<p></p>
<p> – Когда это было? – воскликнул Рагни. </p>
<p></p>
<p> – Много дней назад. Я не считал, ибо это не имеет значения. Мы бессмертны перед моментом гибели всего мира целиком. Погодите, – коробейник снял со своего горба баул и принялся ковыряться в нем, – у меня есть для вас подарок. Он пригодится вам в ваших поисках. Так, это ложка царя Агрии, это ножка от стульчака самого Гарви. Хм. Тарелочка! Нет, не оно. Куда же я его подевал. Мешочек с мелочевкой. Точно, он должен быть в нем. </p>
<p></p>
<p>Король вынул маленький кожаный мешок, расшнуровал его и высыпал содержимое прямо в тачку. Видимо, он не сильно дорожил всем этим хламом, раз так легко рассыпал его. </p>
<p></p>
<p> – Пуговицы, колечки, сережки, монетки, кристаллики, зеркальце. Все не то. А вот! Погодите, – длинные тощие пальцы, подобно клюву цапли, погрузились целиком в кучу барахла и выудили шарик из зеленого стекла, – искаженный компас!</p>
<p></p>
<p>Коробейник протянул его мне, и я взял этот странный подарок. Шарик оказался холодным. Я всмотрелся в него и увидел очертания храма. Да, эта та самая гробница! Ее ни с какой не перепутаешь. </p>
<p></p>
<p> – Спасибо, король, – сказал я, – увы, мне нечего дать тебе взамен. </p>
<p></p>
<p> – А мне ничего и не надо. Или ты думаешь, что я буду и твое барахло таскать? – коробейник затрясся от смеха, – ступайте туда, куда укажет компас, но будьте осторожны в своих изысканиях. Ветер перемен порой дует в самых неожиданных местах.</p>
<p></p>
<p> – Чего? – удивились мы с Рагни хором. </p>
<p></p>
<p> – Ха, так вы думали, что волн было всего лишь несколько? Глупцы! Всплески этой силы происходят постоянно, просто в других землях, и вы можете сильно измениться, если встретитесь с ветром. Удачи, – король помахал нам рукой, спрятал тощие ручки под бармицу и поднял тележку. </p>
<p></p>
<p> – Пурум-турум-мурум, – начал напевать он, постепенно разгоняясь. Тележка скрипела и отдалялась от нас все быстрее. Вскоре за королем-коробейником осталось только облако пыли. </p>
<p></p>
<p> – Значит, ваш мир все еще продолжает корежить, – заметил я, – удивительно. И что же будет с нами, когда мы попадем под очередную волну?</p>
<p></p>
<p> – Ничего хорошего, – утвердительно рявкнул Рагни, – ты сойдешь с ума. Смотри, солнце уже почти село. Нам пора просыпаться. Завтра рванем дальше. Главное, что теперь у нас есть ориентир!</p>
<p></p>
<p> – Твоя правда, – согласился я и закрыл глаза, представляя, как просыпаюсь уже в своей комнате. В этот раз мне уже не нужно было искать выход-портал из этого мира. Все было гораздо проще. </p>
<p></p>
<p>                                                                             ***</p>
<p></p>
<p> – Я знала, что меня проверят, причем весьма жестким образом, – Дина сидела в домашнем халате, поджав под себя ноги, – но все равно когда копошатся в твоих воспоминаниях, то это очень неприятно. Даже в нашем отделе не было таких спецов, как Веста. </p>
<p></p>
<p> – В Питерском ковене тоже не было, – согласилась с ней Оксана, – поэтому Московский такой сильный. В нем собрались лучшие ведьмы всей России!</p>
<p></p>
<p> – Брось, милочка, – Дина печально усмехнулась, – в отделах есть более сильные суперы, просто их редко присылают на наши мелкие разборки. И не дай вам бог их увидеть. </p>
<p></p>
<p> – Настолько крутые маги, что умеют иссушать в реале? – Оксана покосилась на меня, а я пожал плечами и бросил быстрый взгляд на Олега. Мы все собрались в гостиной, постелили ковер, пледы и натащили подушек. На улице был день, но мы закрыли окна и зажгли свечи. Мы с Надей сходили в магазин и принесли несколько бутылок вина и всякой закуси. Олег успокаивал женщин и говорил, что встреча с ведьмами Москвы прошла хорошо.</p>
<p></p>
<p> – Конечно, они не кинутся к вам сразу с хвалой и признанием, – сказал он,– но, учитывая, что вы все живы и проснулись – встреча прошла хорошо. </p>
<p></p>
<p> – Только Оксана чуть драку не устроила с той беляночкой, – заметила Надя, – но зачем?</p>
<p></p>
<p> – Чтобы сразу поставить ее на место, – ответила ведьма, – она не сильнее меня.</p>
<p></p>
<p> – У нее больше источников света, – возразила Дина, потирая виски. У нее до сих пор болела голова, а таблетки почти не помогали. </p>
<p></p>
<p> – И что? Можно иметь кучу энергии, но не уметь ею пользоваться. И та выскочка – не воин. </p>
<p></p>
<p> – Она провидица, – сказал я.</p>
<p></p>
<p> – Тем более. </p>
<p></p>
<p> – А что она провидит? – наивно спросила Надя.</p>
<p></p>
<p> – Всякую херню! – воскликнула Оксана и налила себе вина, – закрывает глаза, входит в пограничное состояние, а потом на нее накатывают всякие картинки, из которых она пытается сложить общее видение, а потом правильно расшифровать. У нас была одна такая ведьма. Мы надеялись, что она нам поможет разгадать планы серой ложи, но провидица постоянно несла такой лютый бред, что мы ее сами выгнали из ковена. </p>
<p></p>
<p> – А ты не думала, что ее подкупил Сантьяго? – с улыбкой спросил я. </p>
<p></p>
<p> – Не исключено, – Оксана пожала плечами, а потом повернулась к Олегу, – не томи, старче. Когда ты начнешь нас учить? Вот смотри – три ведьмы уже сидят, землю роют, ждут твоей великой мудрости. </p>
<p></p>
<p> – А зачем тебе учиться? Ты же крутая ведьма! – воскликнул агхори, расплетая сыр косичку длинными пальцами, – я думаю, ты и без меня хорошо справишься. </p>
<p></p>
<p> – Не смешно. </p>
<p></p>
<p> – Хорошо, что ты хочешь знать, самая красивая и умная? – Олег развалился в кресле и налил себе вина. </p>
<p></p>
<p> – В чем заключается путь спящих? Чем он отличается от пути сновидцев или того же Кастанеды? </p>
<p></p>
<p> – Это хороший вопрос, и я с удовольствием отвечу на него, – агхори сделал глоток и засунул в рот кусочек сыра, – путь спящих, как вы уже понимаете из самого его названия, базируется на том, что ищущий знание просто ложится спать. Да, друзья. Хватит искать себя черт знает где. Вам не нужны все эти поездки в жопы мира типа Индии или Мексики, тусовки с местными аборигенами, тамошняя дурь и прочая аяхуаска. Да, все это хорошо сдвигает точку сборки, но не делает вас ближе к самому знанию. Увы.  А эффект психоделиков со временем выветривается, и вы снова оказываетесь в той же точке, что и были. Вы должны понимать, что вы дети собственной культуры и к чужому вы прикасаетесь в весьма зрелом возрасте, когда ваше сознание уже забито блоками размером с бетонную плиту. Потому и удивляться вам будет уже нечему. Я лично прожил много лет в Индии, спал в грязи, ковырялся в трупах, даже работал говночерпием в очистных. </p>
<p></p>
<p> – Нафига? – не поняла Оксана, – тебе делать нехрен было?</p>
<p></p>
<p> – Сразу видно, что до просветления тебе, как до Луны. Я искал знание, но путь строгой аскезы – не мой вариант. В итоге, я осознал, что чтобы получить все, я сначала должен лишиться всего, что у меня есть. Стать никем. Раствориться в социуме. Стать свободным от его сетей. </p>
<p></p>
<p> – Понятно. Так у нас под каждой трубой по паре просветленных сидит, – кивнула Оксана, – а будь у нас тут климат как в Индии, то все бы они были великими гуру!</p>
<p></p>
<p> – Отчасти ты права, – к моему удивлению согласился Олег, – но я буду краток. Мои поиски не привели меня к той истине, что устроила бы меня. Я видел только кучку эгрегоров, которые требовали мой свет. Я бросил заниматься бесполезным делом. Вся эта йога, система чакр и прочие ведические мудрости бессмысленны, если ты не работаешь с их эгрегором. Это как учить карате или любое другое единоборство, без их ритуалов и убеждений. Разве можно стать самураем не следуя бусидо? То-то же. Поэтому я вернулся в Россию и стал искать ответы на свои вопросы. Так уже получилось, что к тому времени я уже очень круто осил. Вызывал вибрации чуть ли не щелчком пальцев левой ноги, усиливал их и выходил из тела. Меня всегда манил мир сновидений, но я был ослеплен ведическими эгрегорами, которые говорили мне о тщетности всех этих опытов. По их мнению все, что вокруг нас, и есть майя – иллюзия, сон. А какой тогда смысл искать истину в другом сне? Сиди, медитируй да ноги растягивай, травку кушай. </p>
<p></p>
<p> – Так и скажи, что тебе просто надоело веганством страдать! – воскликнула Оксана, но я уже чувствовал, что ей стало чертовски интересно. Дина и Надя тоже слушали Олега очень внимательно. Последняя так вообще рот открыла и не собиралась его закрывать. </p>
<p></p>
<p> – И это тоже, – рассмеялся Олег, – я просто посмотрел вглубь вещей и понял, что даже вегетарианцы едят мертвую еду. Вот купил ты яблоко в магазине, которое уже неделю как умерло, и чем это отличается от куска мяса? Да ничем. Живая пища – это та, что ты ешь прямо с грядки, покуда она растет. </p>
<p></p>
<p> – Предлагаешь грызть огурцы, не отрывая их от ветки?</p>
<p></p>
<p> – Конечно. Ведь как только ты их сорвешь, они умрут. И так с любой растительной едой. Поэтому я понял, что для меня нет разницы – ем я кусок свинины на гриле или помидор. Это все мертвая пища. А попытка натянуть одно на другое и заменить понятия – так себе идея. Мы – трупоеды по определению, как и многие животные. Пора это признать и успокоиться. И есть большая разница – ешь ты траву только потому, что она тебе нравится и ты веришь в то, что так будет лучше для твоего организма, или все это ради какого-то древнего поросшего мхом эгрегора, который вообще не относится ни к твоему этносу, ни к твоей культуре. </p>
<p></p>
<p> – Так ты все-таки патриот? – усмехнулся я и потянулся за бутылкой. Не люблю вино, но ради хорошей компании почему бы и нет?</p>
<p></p>
<p> – Нет, я не патриот, друзья. Я за тотальную универсальность. Это сложно понять, но в общем смысл заключается в том, что любой человек, не важно какого он цвета кожи и на каком языке говорит, должен понимать смысл пути, а не дрочить на имена слуг эгрегора. </p>
<p></p>
<p> – Казуальненько! – я взял пустой фужер и налил рубиновой жидкости. </p>
<p></p>
<p> – Так все упрощается, Сергей. Раньше у нас были десятки богов – на любой чих или вдох. Убиваешь – тебе к богу убийства, пошел на войну – молись богу войны, пашешь землю – неси дары богине урожая. Потом все поняли, что это сложно. Ну серьезно! И бог стал один. Но со временем и это стало тяжело. Сами подумайте – это же надо по выходным и праздникам куда-то переться, молитвы читать, или вон коврик расстилать по нескольку раз в день. Нет у нас времени на это. </p>
<p></p>
<p> – Время – это единственный и самый важный ресурс. Ни деньги, ни что-либо другое не сравнится с ним, – сказала Дина. Она успокоилась и растянулась на диване. </p>
<p></p>
<p> – Все верно. Мы не знаем, сколько нам отмерено в этом мире, и поэтому мы должны помнить о нем и не тратить его на то, что бессмысленно! Но мы отошли от темы. Все как обычно. Я остановился на том, что вернулся в Россию и начал искать себя заново, но на этот раз уже в мире снов. И именно там я повстречал учителя. </p>
<p></p>
<p> – Ого! – Надя чуть ли не подпрыгнула, – это как в сказке! А учитель был человеком?</p>
<p></p>
<p> – Да, но уже давно ушедшим тропою сновидений. </p>
<p></p>
<p> – А что это значит?</p>
<p></p>
<p> – Помер он, – Оксана зевнула, – может, старый был, или его подруги Дины отправили погулять. </p>
<p></p>
<p> – Ничего себе!</p>
<p></p>
<p> – Да, это был старый маг, который в свое время учился еще вместе с Данилой. </p>
<p></p>
<p> – Ну охренеть, – непроизвольно вырвалось у меня. Вот оно как все сходится. Теперь понятно, почему они все так складно говорят. У них одни и те же корни!</p>
<p></p>
<p> – Вот это уже интереснее, – Оксана допила фужер и поставила его на стол, – выходит, что в какой-то промежуток времени появился иномирец, который открыл некоторым сновидцам совершенно новый взгляд на мир сновидений. Так?</p>
<p></p>
<p> – Да, – ответил Олег, – и этих сновидцев было мало. </p>
<p></p>
<p> – И в каком же году это произошло?</p>
<p></p>
<p> – Я думаю, что примерно в восемьдесят третьем, или пятом. Но это не суть важно. Главное, что они смогли сохранить эти знания и передать другим дримерам. </p>
<p></p>
<p> – Причем Данила все немного не так понял? – уточнил я, – неправильно? </p>
<p></p>
<p> – Он все понял правильно, но использовал по-своему. Не забывайте, что осознанные сновидения – это очень мощный инструмент, который можно применять по-разному. Я всегда спрашиваю людей, а зачем вы осознаетесь? Что это дает вам? – Олег сделал небольшую паузу, – и все чаще я слышу что-то вроде “ну это прикольно! Это весело!"</p>
<p></p>
<p> – Но ведь это правда, – тихо сказала Надя. </p>
<p></p>
<p> – Конечно, но это как пересматривать один и тот же мультик. Люди мечтают о силе бога. Они хотят стать всемогущими! Получить все блага мира, и чтобы им за это ничего не было. Конечно, ОС позволяет это сделать, но поверьте мне, даже такая сила со временем надоедает. Уже через пару-тройку лет дример устает от ОСов и начинает забивать на них, к тому же мозг порой подкидывает такие сюжеты, что становится интереснее смотреть их, чем быть самому героем собственного сна. Это вот как с “Ютубом”. Зачем мне играть в игру, когда я могу посмотреть как в нее играет кто-то другой. </p>
<p></p>
<p> – Лень сотого уровня, – улыбнулся я и сделал глоток. Красное крепленое. Хрен знает какой тут букет. Еххи вот точно бы сказала, недаром она курсы сомелье заканчивала когда-то. </p>
<p></p>
<p> – Человеку жалко тратить время и деньги на покупку мощного компьютера или приставки, а потом еще и игру покупать, самому в нее играть. Это же уныло! То ли дело – бесплатно посмотреть!</p>
<p></p>
<p> – А потом им трахаться надоест, – сказал я, – будут мужика нанимать и смотреть как тот их жену трахает. </p>
<p></p>
<p> – Не исключено, – подтвердил Олег, – отношения и секс – это долгий и сложный процесс. Люди стараются упростить и его. Вон сколько всяких приложений навыпускали – тут тебе и для встреч без обязательств и для поиска супруга на всю жизнь. А суперкрутые куклы из Китая и Японии. Удобно же! Зачем тебе живая женщина со своими проблемами? Захотел потрахаться – достал из шкафа, употребил по назначению, протер тряпочкой и убрал обратно, до следующего раза. И нервы целы и деньги. Это, кстати, не только мужчин касается. </p>
<p></p>
<p> – Ладно, про трах с куклами и куколдов я все поняла, – Оксана наигранно закатила глаза, – что с путем-то? В чем заключается суть того, чему тебя учил тот загадочный учитель? </p>
<p></p>
<p> – Все легко и просто. Осознанные сновидения – это возможность заглянуть за ту грань, которую создала смерть. Это возможность избавиться от социума и эгрегоров, хотя бы на чуть-чуть, во сне, и разобраться в самом себе.  </p>
<p></p>
<p> – Круто! – воскликнула Надя, а Оксана зевнула.</p>
<p></p>
<p> – Да, я уже знаю об этом, – сказала ведьма, – мы собираем свет, экономим его, готовимся к переходу, изучаем другие миры и Лимб, а потом просто уходим туда, куда захотим. </p>
<p></p>
<p> – Это правда? – Надя округлила глаза, – ты серьезно сейчас? </p>
<p></p>
<p> – Вот она разница, – Олег подмигнул мне. </p>
<p></p>
<p> – Ну допустим, что это правда, – Оксана налила себе еще вина, – что это меняет?</p>
<p></p>
<p> – Все! – Надя встала и принялась быстро ходить по комнате, – наше сознание не умирает. Оно остается жить после смерти! </p>
<p></p>
<p> – Угу, только если ты будешь заботиться о нем и поддерживать осознанность, – вставила свои пять копеек Дина. </p>
<p></p>
<p> – После смерти можно уйти в другие миры и, может быть, даже переродиться!</p>
<p></p>
<p> – Не может быть, а точно так. Блин, ты меня забавляешь, – Оксана села рядом со мной, – я понимаю, что для тебя сейчас это все звучит как откровение, но меня этому учили с детства. И не только вешали лапшу на уши, но и за ручку водили и показывали всякое. Я и так следую этим путем.  </p>
<p></p>
<p> – Не думаю, – Олег скептически скосил брови, – ты слишком импульсивная и зациклена на игрушках этого уровня. Да, ты добьешься многого на поприще сновидений, но магом тебе не стать. </p>
<p></p>
<p> – Меня бы устроила и роль ведьмы, – хмыкнула Оксана, – я же смотрю на Еххи и вижу, что она добилась всего. У нее отличные подруги, шикарная квартира, несколько машин. Она поддерживает себя в офигенной форме, не смотря на то, что ей скоро будет уже сорок – возраст, в котором обычные женщины уже в курагу превращаются. </p>
<p></p>
<p> – Сиськи силиконовые опять же, – добавил я. </p>
<p></p>
<p> – И что? Зато теперь они всегда будут бодрячком и не превратятся в уши спаниэля. Я бы тоже на такую операцию согласилась, будь у меня лишние деньги. </p>
<p></p>
<p> – Еххи не живет в гармонии с собой и этим миром, – покачал головой агхори, – и это приводит к большим проблемам в мире снов. Королева страдает от приступов ярости…</p>
<p></p>
<p> – Почему это страдает? Может быть, она ими наслаждается? – перебила его и рассмеялась Оксана, – да и на кой мне какая-то там гармония? Она что, накормит меня? Купит мне новенький “Харлей”, или сделает мне силиконовые сиськи? Нет. Вся эта бредятина про гармонию хороша только для тех, кто уже заработал седину в погоне за баблом, обрюзг и сел на мешок денег. Им-то теперь самое время позаботиться о собственном свете и переходе хрен знает куда! </p>
<p></p>
<p> – Тут другая проблема, – не согласился я, – денег никогда не бывает много. Это аксиома данного потока. Хорошо, допустим ты потратишь двадцать-тридцать лет на погоню и добьешься крутых результатов. Вот у тебя коттедж, вот три тачки, яхта, жена, любовница и счет в Швейцарии. Только вот голова и яйца уже седые. Самое время готовиться к переходу. Угу. Только вот сознание уже закостеневшее, как и мозг, который вообще отказывается изучать что-то новое или доверять кому-либо. Поверь, богачей, оставшихся с гибким умом даже к пятидесяти годам, очень мало. Думаешь, они будут изучать ОСы? </p>
<p></p>
<p> – Будут, но у них ни хера не получится, – Олег сделал еще один глоток, – всему свое время, и Сергей правильно подмечает – чем старше мы становимся, тем тяжелее нам осознаваться. Я даже за собой это подмечаю. Еще десяток-другой годков, и все – я буду выходить в Лимб раз в неделю в лучшем случае. </p>
<p></p>
<p> –  Да ладно тебе заливать! – я махнул рукой, – вон Ицхак до сих пор бодрячком носится по другим мирам.</p>
<p></p>
<p> – Но не так часто как в юности. </p>
<p></p>
<p> – Ладно, допустим, я решила достичь гармонии. Что мне нужно для этого сделать? – требовательно спросила Оксана. </p>
<p></p>
<p> – Для этого тебе сначала необходимо целиком и полностью познать себя, – ответил Олег. </p>
<p></p>
<p> – О, я впервые познала себя где-то в лет семь. В ванной. У меня была такая изумительная желтенькая леечка, из которой я постоянно поливала все вокруг, – Оксана пошло улыбнулась, – все произошло совершенно случайно, но я открыла для себя совершенно другой мир! Тогда я подумала, что все дело именно в лейке, а не во мне, и эта желтая извращенка стала моей любовницей на несколько лет. Представляете?</p>
<p></p>
<p>Надя покраснела, а вот Дина сделала вид, что вообще не слышит, о чем говорит молодая ведьма.</p>
<p></p>
<p> – То есть пальцами ты себя изучать уже позже стала? – с сомнением спросил я. </p>
<p></p>
<p> – Да, мне подружка в третьем классе рассказала, и желтая леечка отправилась в мусорку, однако я до сих пор испытываю странные ощущения, когда вижу этот садоводческий инструмент в магазинах. Знаете, такое тепло внизу живота…</p>
<p></p>
<p> – Прекрати – это пошло и совершенно неинтересно! – возмутилась Надя.</p>
<p></p>
<p> – Почему это? Я просто поделилась с вами своим первым опытом по самопознанию. Только не говори, что ты не мастурбируешь! Все это делают. Или здесь есть такие, кто не дрочит?</p>
<p></p>
<p> – Я тебя обожаю, – рассмеялся я, – мы уже словно старые друзья. О чем бы не начали разговор, будь то космическая одиссея, иные миры, путь мага, все в итоге скатывается к базарам о сексе. Как будто вам его не хватает. </p>
<p></p>
<p> – Может и не хватает, – подмигнула мне Оксана, – только не говори, что у тебя его в избытке. Ты же теперь на свободном выгуле. Твои ведьмы за тысячу километров отсюда, или у тебя здесь есть подружки, о которых мы не знаем. Или вы с Олегом бисексуалы? Это сейчас очень модно. </p>
<p></p>
<p> – Вот, Сергей, перед тобой яркий пример полуживотного поведения похотливой самки, – агхори снова рассмеялся, – видишь какая у нее типичная логика. Если ты не хочешь трахнуть ее, значит, ты педик. Она даже не рассматривает варианты, что она может быть просто не в твоем вкусе. </p>
<p></p>
<p> – У нее просто ЧСВ очень высокое, – заметила Дина, – она не верит в то, что на Земле может быть мужчина, который откажется от ночи с ней. </p>
<p></p>
<p> – Ух как вы все на меня ополчились! Неужели я вас вычла? – ведьма довольно расхохоталась. </p>
<p></p>
<p> – Увы, но ты ничего не знаешь о вычитании, – со скорбью в голосе ответил Олег, – твои жалкие потуги потроллить нас в итоге закончатся только твоей собственной потерей света. Ты вообще не понимаешь, кто ты и что тебе делать с самой собой. </p>
<p></p>
<p> – Но вы же нам расскажете? – спросила Надя, – я вот очень хочу знать, что нам нужно сделать. </p>
<p></p>
<p> – Вернусь к началу – вам нужно познать себя, – сказал Олег, – и я научу вас.</p>
<p> </p>
<p> </p>
<p></p>
<h2>Глава 15 В мире полуживотных</h2>
<p></p>
<p>Не раз и не два мы слышали, как кто-то называет другого человека или нас животными. Звучит это как настоящее оскорбление, которое должно унизить или пристыдить нас. Но что плохого в животном? В некоторых аспектах оно даже лучше человека. Мы зря относимся к животным как к чему-то мерзкому или тупому. Нет. Животные ограничены размером собственного сознания и поэтому они чаще всего не в силах создать систему, которая потом поработит их. Может ли быть человек настоящим животным? И да, и нет. Тот, кого с детства воспитали волки или обезьяны, никогда не станет человеком. Все эти сказки про Маугли и Тарзана — не более чем фантастический вымысел. Настоящие люди-звери не принимали человеческих правил. Они рвали на себе одежду, бегали на четвереньках, кусались и жили, как правило, недолго. Примерно столько же, сколько их дикие воспитатели. Значит ли это, что человеческое сознание закладывается в нас с самого детства и зависит напрямую от нашего воспитания и окружающей среды? Системы восприятия? Однозначно, да. Опять же, есть много примеров, когда животные проявляли смекалку и помогали другим видам и людям в том числе. Возможно, именно поэтому мы и относимся к ним как к братьям меньшим, то есть к людям, но недалеким и непонимающим как что устроено. Однако фишка кроется здесь в том, что животное все прекрасно понимает. Оно имеет четкую установку – выжить, и ему не до жиру, и уж тем более не до творчества. Мир животных опасен, и каждое мгновение может превратить тебя из охотника в добычу. Тут уж не до искусства и не до исследования космоса, не до самопознания и не до истерик по поводу невыплаченной ипотеки. Тут все серьезно, выживание – это не шутки. Звери – не люди, а люди – не звери. И это нужно понимать. Называть человека животным – большая ошибка. Как и животное человеком. Разница между нами достаточно велика, но тем не менее мы – люди, имеем в себе и животные качества, однако они настолько атрофированы, что не позволяют нам полностью перейти на уровень меньших братьев. Для этого нужно уметь сдвигать собственную точку сборки. </p>
<p></p>
<p> — Выходит, что каждый человек — это животное, просто обладающее большим размером сознания? — уточнила Надя. </p>
<p></p>
<p> – Можно сказать и так, – кивнул Олег, — но нас отличает наличие системы, которая взяла нас всех под контроль и заставила плясать под ее дудку. Ни у одного животного нет настолько общего управленца. Вот в чем дело. </p>
<p></p>
<p> – Но все-таки у них есть общая система, — заметил я.</p>
<p></p>
<p> — Да, природная, естественная, которая создавалась в ходе эволюции миллионы лет, а не была придумана за какие-то пару тысяч лет, а то и меньше, – пояснил Олег. </p>
<p></p>
<p> — Люди и животные, но я бы не стала называть большинство своих знакомых людьми, — хмыкнула Оксана.</p>
<p></p>
<p> — Правильно. Большинство людей ведет полуживотный образ жизни. И это третий тип -- самый удобный для системы, самый распространенный. </p>
<p></p>
<p> – То есть я не человек? – спросила Дина. </p>
<p></p>
<p> – Вряд ли, – вздохнул Олег, – даже Сергей – полуживотное. Вы не можете стать людьми, потому что не понимаете что это такое. </p>
<p></p>
<p> – Вот даже как, – Оксана скептически прищурилась, – ну давай, расскажи нам про настоящих людей. </p>
<p></p>
<p> – Без проблем, – ответил Олег, – настоящий человек – это тот, кто отбросил все животное в себе и перешел на другой уровень. Он не раб системы, как полуживотное, но равный с ней организм. Человек – любит человечество и стоит на его страже. Он всегда готов помочь другому человеку, попавшему в беду. Он настолько справедлив, что никакой современный суд не сможет реализовать его амбиций. Людей в мире сейчас не больше десяти процентов, может быть, даже меньше. Настоящие гуманисты, которые отдают все свои силы и деньги для помощи другим. Они не бегут с телефонами, чтобы снимать пожар и получить при этом пару лайков. Они бегут с ведром воды и бросаются в пламя, чтобы спасти других людей. Они никогда не убьют другого человека, потому что ценят его жизнь как свою собственную. Религии для них не имеют никакого значения. Человечество – вот их эгрегор, и они его прямые последователи. </p>
<p></p>
<p> – Ни разу таких не видела, – призналась Дина. </p>
<p></p>
<p> – А они есть.</p>
<p></p>
<p> – Обычно полуживотные их принимают за тихопомешанных, – заметил я, – думают, что они такие дурачки-простачки. </p>
<p></p>
<p> – Вот именно. Но если бы все были такими как они, то система бы изменилась в лучшую сторону, но ей это не нужно. Она за все эти годы поняла, что работать проще всего с полуживотными. Ими гораздо легче управлять.</p>
<p></p>
<p> – Но есть и исключения же, – возразила Надя.</p>
<p></p>
<p> – Да, но это настолько единичные случаи проявления человечности, что они только доказывают обратное, – пояснил Олег, – я пока все объясняю весьма поверхностно, чтобы донести до вас самый базис. Поэтому я не вижу смысла углубляться прямо сейчас в философию или разбирать какие-то частные случаи. Это ничего не изменит в целом. Но смысл заключается в том, что животное всегда остается животным. Полуживотное может быть и собой, и становиться животным. </p>
<p></p>
<p> – А человек? – Оксана заинтересованно посмотрела на Олега. </p>
<p></p>
<p> – Настоящий человек всегда остается человеком. </p>
<p></p>
<p> – А маг тогда кто? – не поняла ведьма, – он же не человек?</p>
<p></p>
<p> – Он оборотень, – не моргнув глазом, ответил агхори, – маг – это крайняя стадия развития человека, если так можно выразиться. Это человек, который познал себя во всех возможных событиях и действиях, и научился осознанно становиться тем, кем пожелает. </p>
<p></p>
<p> – И животным, и полуживотным, и человеком? Прямо по очереди? – недоверчиво нахмурилась Оксана. </p>
<p></p>
<p> – Вот именно. Все мы содержим в себе черты всех четырех типов. Без исключения. Просто мы не развиваем человеческие и магические. Нас устраивает полуживотное положение. </p>
<p></p>
<p> – Меня вот не очень, – сказала Надя, – выходит, что маг – это человек, ну или людь. В общем, тот у кого человеческое тело, а сознание настолько гибкое, что позволяет ему быть кем угодно. </p>
<p></p>
<p> – Все так и есть, – Олег довольно улыбнулся, – сначала вам покажется, что эта какая-то ерунда, и от нее нет никакой пользы в реальной жизни, но со временем вы осознаете всю прелесть этого пути.</p>
<p></p>
<p> – Если проснемся и не съедем с катушек, – Оксана махнула рукой, – путь магов всегда опасен. Пофигу какие они там – спящие, древние, масонские или языческие. В любом случае это отказ от социума и разрушение собственного эго. </p>
<p></p>
<p> – Вот опять ты нагнетаешь, – Олег сложил руки домиком, – ведьмы не отказываются от социума. Они играют с ним. Оборотничество опять же. Я не призываю вас всех срочно ехать со мной в Сибирь и полгода жить в лесу, жевать рябину. Да, это помогло бы вам разобраться в собственных проблемах, поснимало бы часть социальных блоков, но у нас нет на это времени. Поэтому будете трансформироваться в условиях бетонных джунглей. </p>
<p></p>
<p> – Если мы сейчас полуживотные, то что нужно сделать, чтобы стать человеком? Да и нужно ли? – спросила Дина, попивая белое вино, – ведь насколько я понимаю, истинная человечность может привести нас к жизни изгоев. Разве не так?</p>
<p></p>
<p> – Я бы не был настолько категоричным, – Олег задумчиво стал складывать из пальцев разные фигуры.</p>
<p></p>
<p> – Мы, по твоей формулировке, полуживотные в данный момент, а ты сам-то маг, да? – с вызовом спросила Оксана. </p>
<p></p>
<p> – Нет, конечно, – Олег расслабленно откинулся в кресле, – запомните одну главную мудрость – если человек говорит всем, что он маг, то он лжец и должен быть побит камнями и выгнан из города. Настоящий маг никогда не признается в том, кто он такой на самом деле. Это как если бы оборотни бегали по городу и кричали всем о своей природе. Правила большой игры не должны быть нарушены. </p>
<p></p>
<p> – А вот мистер сварщик считает по-другому, – заметил я.</p>
<p></p>
<p> – Он считает себя магом и поэтому творит то, что хочет, решая все проблемы любыми доступными способами. Его беда заключается в том, что он их сам и создает. </p>
<p></p>
<p> – Ему наскучила жизнь просветленного? Так что ли? – спросила Дина. </p>
<p></p>
<p> – Все может быть, либо он в чем-то разочарован. Не забывайте, что почти любой маг сталкивается с кризисом собственных возможностей. Не все хотят сидеть на жопе и копить свет до конца своих дней. Не все, – Олег вздохнул, – кто-то вот отправляется искать учеников и передавать свое знание. Кто-то бросает вызов системе и хочет открыть людям глаза, сделать их всех магами или хотя бы человеками. </p>
<p></p>
<p> – Чаще всего безуспешно, – добавил я. </p>
<p></p>
<p> – Конечно. Вам только кажется, что система непробиваема и непоколебима. Вспомните того забавного шамана, что пешком в Москву шел. Казалось бы, ну очередной дурачок, ну идет себе, какое дело системе до одинокого помешанного? Ан нет. Поймали и в дурку посадили. Это очень показательная история. </p>
<p></p>
<p> – Как же тогда существуют всякие секты? Ведь у них каждый лидер новый творец системы? </p>
<p></p>
<p> – А большинство не трогают. Системе нет дела до того, что вы там дома толпой собираетесь, песни поете и оргии устраиваете. Ей главное, чтобы ты не начинал идти войной против нее и открыто призывать к восстанию. Поэтому параллельное существование вполне возможно.</p>
<p></p>
<p> – А если ты в своей секте будешь восхвалять систему, то тебе еще и грант выпишут, – улыбнулась Дина, – это не шутки. Мы работали с такими. Система подкупает многих современных учителей и гуру. </p>
<p></p>
<p> – Потому что как не крутись, а кормить скафандр нужно. Налоги опять же, кредиты, ипотеки, штрафы, – Оксана налила себе еще вина, – в интересное время живем. Эдакие маги на коротком поводке. Но по вашим словам выходит, что осознанной революции не будет?</p>
<p></p>
<p> – Ее не дадут устроить, – ответила Дина, – когда несколько лет назад появился Константин со своим шлемом “Дримлорд” и игрой, мы не на шутку взволновались. Знание каждому и пусть никто не уйдет неосознанным. Честно скажу, что были даже планы по его устранению…</p>
<p></p>
<p> – Но все порешали связи и бабки, – докончил я за нее.</p>
<p></p>
<p> – Да, но разрешили все это безобразие только после тщательных тестов. </p>
<p></p>
<p> – То есть отдел “М” курировал Ардению с самого начала? – удивился я.</p>
<p></p>
<p> – Конечно. Мы должны были быть уверены, что прибор будет стоить кучу денег и не будет доступным для всех желающих. Что сама игра не принесет вред системе. Ограниченное количество комплектов. Тотальный контроль над каждым устройством, полный сбор информации о покупателе. Даже сеттинг проверялся. Если бы это был киберпанк или современные реалии, то игра бы не вышла. </p>
<p></p>
<p> – Конечно. Кому какое дело до разборок эльфов и гномов, – ухмыльнулся я, – они плохо натягиваются на окружающую действительность. И даже если завтра орочьи маги взбунтуются против Кости, это не будет воспринято здесь как призыв к действию. Удобно. Не знал, что все настолько было схвачено. </p>
<p></p>
<p> – Теперь знаешь. </p>
<p></p>
<p> – А как же тогда с “Рагнареком”? </p>
<p></p>
<p> – Это вообще мутная история, – Дина протянула мне фужер, и я налила в него вина, – мы вообще не понимали, что происходит. Складывалось ощущение, что у руководства потекла крыша. Серые явно присели на уши кому-то из высшего эшелона власти, и те повелись на их обещания. Мы даже думали, что нас расформируют, но до этого не дошло, конечно. Паук Сантьяго вцепился всеми лапами за свое место, но ему было мало. </p>
<p></p>
<p> – Да. Он полез в Москву и огреб там по самые помидоры, – ответил я. </p>
<p></p>
<p> – Я слышала, что ты иссушил его, а тело не нашли до сих пор. </p>
<p></p>
<p> – Его убили свои же.</p>
<p></p>
<p> – А что, если нет? – Дина вопросительно подняла бровь, – ни у кого нет доказательств смерти Сантьяго. Вы видели его тело? Вы нашли его в море Забвения? Почему вы считаете, что он мертв?</p>
<p></p>
<p> – Все просто, – ответил я, – незадолго перед своей гибелью, Сантьяго оставил на моей руке знак. Печать, которая доставляла мне некоторые неудобства. После его иссушения все эти проблемы исчезли. </p>
<p></p>
<p> – А сама печать? Она осталась?</p>
<p></p>
<p> – Я не видел ее больше, – признался я. </p>
<p></p>
<p> – Это ничего не значит, – Дина покачала головой.</p>
<p></p>
<p> – То есть ты считаешь, что Сантьяго может быть жив? – спросил Олег. </p>
<p></p>
<p> – Да. Запросто. Такие тараканы как он просто так не умирают. </p>
<p></p>
<p> – Его убила Алена, – я не хотел говорить этого, но пришлось. </p>
<p></p>
<p> – Кто это? – Оксана вопросительно подняла бровь. </p>
<p></p>
<p> – Белая ведьма, которую я когда-то любил и потерял. По собственной вине, конечно. </p>
<p></p>
<p> – Оу! У нас тут любовная интрига! – Оксана чуть не расплескала вино, – вот так да. Рассказывай! А Еххи знала о вашей любви?</p>
<p></p>
<p> – Тебе лучше не знать, – отмахнулся я. </p>
<p></p>
<p> – Значит, знала! Вот так номер. Ты потрахивал белушку на стороне, пока королева доверяла тебе? Так? Охренеть. </p>
<p></p>
<p> – Все было совсем иначе, но…</p>
<p></p>
<p> – На месте Еххи я бы иссушила вас обоих! – Оксана довольно рассмеялась, – ох уж эти мужики. За каждой юбкой волочатся. </p>
<p></p>
<p> – Да вы сами подмахнуть не против, – парировал я, – сидите по ковенам, фамильяра хорошего ни у кого нет, а перед обычным мужиками вы ноги раздвигать не будете. Все ждете то крутого мага на белом “мерине”, то ведьмака из ниоткуда. А потом опа, и все. Жизнь закончилась, а вы даже размножиться не успели. </p>
<p></p>
<p> – Не сильно-то и хотелось, – фыркнула Оксана, – потерять столько сил и времени на то, что не имеет смысла. Ребенок. Ну ты меня насмешил. </p>
<p></p>
<p> – Но ты же как-то на свет появилась. Не из Лимба же тебя мать вытащила, – напомнила Дина. </p>
<p></p>
<p> – Ну и что? Это был ее осознанный выбор. Хотела – получила. Я пока не хочу. И не факт, что мне в будущем захочется. Не стоит меня задевать этим вопросом. </p>
<p></p>
<p> – Вычитаешься на раз?</p>
<p></p>
<p> – Не твое волчье дело, ведьмак, – огрызнулась Оксана. </p>
<p></p>
<p> – Но вернемся к пониманию себя в этой системе, – продолжил Олег, – самый первый шаг заключается в том, чтобы четко понимать, кем вы являетесь в данный момент. Поверьте, это не так просто, и этому нужно долго учиться, но я дам вам первые уроки. Сначала вам необходимо разобраться в собственных ощущениях и чувствах. Как вы уже знаете, существует несколько типов восприятия – визуальный, слуховой, кинестетический и дигитальный. </p>
<p></p>
<p> – Какой? – не поняла Надя, – я про последнюю ничего не слышала. </p>
<p></p>
<p> – Щас объясню. Все легко и просто. Ничего сложного. Вот я говорю вам, представьте себе гусиное перо. Представили? Но как вы это сделали? </p>
<p></p>
<p> – Я представила гуся целиком, – ответила Дина, – а только потом уже увидела какие у него перья. </p>
<p></p>
<p> – Это визуальный тип восприятия. Сначала вы видите именно образ объекта. А вот если бы вы сразу услышали его гогот и шипение, взмахи крыльев, то поздравляю, у вас развит аудиальный тип восприятия. </p>
<p></p>
<p> – Это не про меня, – сказала Оксана, – я сразу представила ощущение от прикосновения к гусю. Кинестетика. Но я это всегда знала. </p>
<p></p>
<p> – А я не знаю, – Надя закрыла глаза, – гусь, гусь. </p>
<p></p>
<p> – Кинестетика это не только прикосновения рукой, но и запахи и даже вкус. Ощущение температуры. Гусь теплый, мягкий. </p>
<p></p>
<p> – Только что из духовки! – воскликнула ведьма. Кажется, она уже пьяна. </p>
<p></p>
<p> – Дигитальный тип восприятия связан с логическим построением внутреннего диалога. То есть вы не сразу представляете или ощущаете, а строите беседу. Гусь? Какой он? Белый, теплый, мягкий. Опа, вы представили его перо. </p>
<p></p>
<p> – Это у меня так, кажется, – улыбнулась Надя, – это плохо?</p>
<p></p>
<p> – Нет. Ярко выраженный тип восприятия еще не говорит о том, что остальные у вас плохо развиты. Просто он является пусковой кнопкой. Это примерно как с табличкой восприятия работать. И как вы уже догадались, ваше восприятие сильно влияет на ваши ОСы. Зачастую многие дримеры не могут осознаться или удержаться во сне именно по причине того, что не знают, что начинать нужно с правильного пуска. Так аудиалы ищут руки, хотя они им не помогут. Кинестетики пытаются что-то увидеть и так далее. Поэтому для начала определитесь, какой тип развит именно у вас. </p>
<p></p>
<p> – Мы проходили подобные курсы, – заметила Дина, – в самом начале нам давали набор словосочетаний, которые помогают определить первичное восприятие. </p>
<p></p>
<p> – Помнишь? – поинтересовался Олег.  </p>
<p></p>
<p> – Да, конечно. Фиолетовый шелк, мягкий бархат, шерсть кошки, гитарная струна, дым от костра, утренняя роса, птичий крик, мелодия будильника, старый паровоз. </p>
<p></p>
<p> – Прекрасно. Вот можете и повспоминать. Это касается Нади в первую очередь. Но к чему я это все? Вы должны научиться управлять своим восприятием. Это очень важно в сновидении, потому что иногда вы можете оказаться в такой ситуации, что никакие техники не будут работать, а вы даже и не поймете почему. </p>
<p></p>
<p> – И как мне развить другие типы восприятия? – тут же отозвалась Надя. </p>
<p></p>
<p> – Сенсорная депривация. Да, да, – Олег закивал головой, – повязки на глаза, затычки в уши, связанные руки. </p>
<p></p>
<p> – Оу! – Оксана радостно захлопала в ладоши, – и все одновременно! Прямо как в одном БДСМ клубе, куда я попала со своей подругой. Было очень прикольно!</p>
<p></p>
<p> – Не обязательно, – Олег охладил ее пыл, – начнете завтра. Сейчас вы уже достаточно веселы.  </p>
<p></p>
<p> – Мы проходили через это, – сказала Дина, – я так понимаю, глаза придется завязывать на долго?</p>
<p></p>
<p> – Да, на несколько часов, иначе толку не будет. </p>
<p></p>
<p> – А когда мы будем раздеваться до гола и бегать на улицу? – поинтересовалась Оксана, – я слышала, что это очень крутое неделание, и все маги обязательно его пробуют. </p>
<p></p>
<p> – А потом их ловят медбратья и отправляют в палату, – ответил я, – голыми вы можете бегать по квартире.</p>
<p></p>
<p> – И спать в кроватях. Кстати, рекомендую всем хорошо проветривать комнату перед сном, выбрать одеяло потеплее, не переедать на ночь, спать голыми. Все это должно помочь вам легко расслабиться и чувствовать себя естественно перед выходом из тела, – добавил Олег, – завтра я принесу вам набор для тренировки кинестетики. </p>
<p></p>
<p> – А в нем будет здоровенный дилдо? – с надеждой в голосе спросила Оксана. </p>
<p></p>
<p> – Специально для тебя будет.</p>
<p></p>
<p> – Оксана, почему ты так зациклена на сексе? – воскликнула Надя, – у тебя с этим какие-то проблемы?</p>
<p></p>
<p> – Нет у меня-то как раз таки все в порядке, а вот судя по твоей реакции, тебя это сильно задевает, или заводит? – ведьма звонко рассмеялась. </p>
<p></p>
<p> – Кончайте подкалывать друг друга. Сегодня ночью мы пойдем прогуляться по миру сновидений. Я хочу, чтобы вы начали собирать недостающие источники света, – заявил Олег. </p>
<p></p>
<p> – А вот это уже звучит интересно, – ответила Дина, – нас не таскали по ним. </p>
<p></p>
<p> – Откуда же вы столько света брали?</p>
<p></p>
<p> – Секретные техники, недоступные ведьмам и другим дримерам. Скажу только, что они базируются на древних тибетских знаниях. Большего, увы, сказать не могу. Научить тем более. Извините. </p>
<p></p>
<p> – Да чего уж тут, – с пониманием сказал я.</p>
<p></p>
<p> – Ты с нами? – спросил меня Олег. </p>
<p></p>
<p> – А я вам нужен? </p>
<p></p>
<p> – Нам бы не помешала помощь сильного воина.</p>
<p></p>
<p> – А как вы будете искать источники без компаса? – удивился я, – и карты? </p>
<p></p>
<p> – Легко. Компас нужен только для поиска самых сложных точек, а первые легко найти и самому.</p>
<p></p>
<p> – Ты про компас хакеров сновидений? – уточнила Дина, и получив утвердительный кивок, хмыкнула, – он не всегда ведет туда куда нужно. </p>
<p></p>
<p> – Но это лучше чем ничего. </p>
<p></p>
<p> – Понятие направления в том мире сильно размыто. Но будем надеяться, что вы понимаете, что делаете. </p>
<p></p>
<p> – Конечно, я пойду с вами, – сказал я, – надеюсь это не займет много времени? Первые локации довольно легкие. Девочки наверняка и сами отлично справятся. </p>
<p></p>
<p> – А мы постоим и посмотрим, чтобы они не начудили лишнего, – согласился со мной Олег. </p>
<p></p>
<p>                                                                     ***</p>
<p></p>
<p> – Ну и где она? – Оксана недовольно скрестила руки на груди. Ведьма снова была абсолютной голой, а рядом с ней парила в воздухе длинная метла с широким седлом от мотоцикла “Урал”. </p>
<p></p>
<p> – Задерживается. Первый осознанный путь в Лимб всегда не прост, – пожала плечами Дина. Женщина была одета в яркое лимонного цвета платье, полностью скрывающее ее длинные ноги. Также она зачем-то покрасила губы помадой такого же оттенка. Выглядело это немножко диковато, но что я хочу от всех этих ведьм? Они все такие. Даже те, кто не имеет официального статуса. </p>
<p></p>
<p> – Надеюсь, вы четко объяснили ей как попасть сюда? – спросил я и подошел к перилам балкона. </p>
<p></p>
<p>Мы встретились в Вечном городе и забрались на один из старых домиков. Он пустовал, зато у него был шикарный балкон. Желтая штукатурка местами потрескалась, а кованые перила местами погнулись и покрылись ржавчиной. Входная дверь в комнату висела только на одной петле, и легкий ветер выбивал из нее тягучие мелодичные скрипы. </p>
<p></p>
<p> – Так это ты ее сюда водил. Сам говорил. Неужели она не запомнила местных достопримечательностей?</p>
<p></p>
<p>А это хороший вопрос. Я нахмурился. </p>
<p></p>
<p> – Пойду поищу ее.</p>
<p></p>
<p> – Не надо, – меня остановил Олег, – Надя самая неопытная из нас. Она долгие годы ковырялась в песочнице, многого не знает, но тем не менее в ней есть упорство. Я думаю, она найдет нас. Просто нужно немного подождать. </p>
<p></p>
<p> – Может быть, пока она там телится, сделаем компас и найдем мой источник света? – спросила Оксана. </p>
<p></p>
<p> – Еще чего. Мы начнем с Нади, – ответил Олег, – у нее самые первые источники, которые мы легко найдем. Да и охраняться они будут слабовато. </p>
<p></p>
<p> – Вы нам не поможете, да? – уточнила Оксана. </p>
<p></p>
<p> – Вам нужно работать вместе и поддерживать друг друга. Недаром все ведьмы в ковене называют друг друга сестрами и даже проводят ритуал на крови при посвящении. </p>
<p></p>
<p> – Режут ладони, – вспомнила ведьма, – да, я такое видела, только вот это не мешает им потом ссориться и враждовать между собой. </p>
<p></p>
<p> – Сестры часто ругаются, но перед лицом опасности они всегда будут вместе, – резонно заметила Дина. </p>
<p></p>
<p>Оксана ничего не ответила, но бросила на женщину скептический взгляд. </p>
<p></p>
<p>Но где же Надя? Мы же не будем торчать на этом балконе вечно. Надо ее поискать. Может быть, зайти в ее сон? </p>
<p></p>
<p> – А вы объяснили ей как попасть сюда? – Оксана тоже нервничала. Очень она нетерпеливая. </p>
<p></p>
<p> – Да, – ответил Олег, – я рассказал ей про каскадные порталы. </p>
<p></p>
<p> – Только вот без опыта они могут вынести куда угодно. Может быть эту дуреху уже фазовые волки поедают?</p>
<p></p>
<p> – Это вряд ли, – ответил я, – можете мне поверить на слово. </p>
<p></p>
<p>Все посмотрели на меня, но промолчали. И хорошо. В этой тишине я отчетливо услышал тихий шелест электродвигателя. Тот самый ущербный мопедик! Ну точно он. Надя все-таки нашла нас и едет на этом пепелаце. Я спрыгнул с балкона и увидел девушку. Ну вот и нашлась. Она весело улыбалась и махала мне рукой. Мопедик чуть не сбил меня с ног и врезался в столб, но Надя спрыгнула с него заранее. </p>
<p></p>
<p> – Понятия не имею, как на нем тормозить, – сказала она. Девушка была в темно-оранжевом платье, больше похожем на кучу лохмотьев, а на ее голове вновь были оленьи рога. Лесная дикарка. Неудивительно, что она на скутере ездить не умеет. </p>
<p></p>
<p> – Надо жать педальку справа, – сказал я, – а ручку не крутить. Он сам остановится. </p>
<p></p>
<p> – Спасибо, постараюсь запомнить. Все уже, небось, собрались? </p>
<p></p>
<p> – Да, а ты задержалась! – Оксана приземлилась рядом с нами, но не стала слезать с метлы, – что, заблудилась в собственной песочнице? Застряла в кустах, поэтому на тебе рванина какая? Можешь ее снять. Здесь всем пофигу, как ты выглядишь. </p>
<p></p>
<p> – Я создала портал, представляя за ним тот самый мост, но у меня не получилось, – Надя опустила глаза, – я прыгнула в него, но попала черт знает куда, потом еще один портал и опять не туда. </p>
<p></p>
<p> – Почему я не удивлена? – Оксана покачала головой. </p>
<p></p>
<p> – А потом я вспомнила про этот мопед, создала его, сосредоточилась на ощущениях и заехала на нем в следующий портал. В этот раз все получилось! Правда, круто?</p>
<p></p>
<p> – Очень. Ты молодец, Надя, – похвалил ее Олег, – у тебя очень гибкий ум. Ты не стала упираться рогом в одну технику, с которой не понимаешь как работать, а сыграла на собственных воспоминаниях и ощущениях. Так это и работает. Все правильно. Дина, ты с нами?</p>
<p></p>
<p> – Конечно, – отозвалась женщина и спрыгнула с балкона. </p>
<p></p>
<p> – И куда мы пойдем? – спросила Надя. </p>
<p></p>
<p> – Это тебя надо спросить, – зло бросила Оксана, – откуда мы знаем, где твой источник света.</p>
<p></p>
<p> – А что это вообще такое? – дикарка захлопала глазами. </p>
<p></p>
<p> – Вот и приплыли, – ведьму аж затрясло, – поясните ей кто-нибудь, иначе меня выбьет от раздражения. </p>
<p></p>
<p> – Держи себя в руках, – строго сказал Олег, – и хватит ломать тут комедию. </p>
<p></p>
<p> – В общем, в мире сновидений есть несколько источников света, – начал я, – светимость – это что-то типа энергии. Можно сказать, что тут все состоит из нее. Твой сон целиком состоит из твоего света. И ты можешь поглощать этот свет. Каждый из нас рождается с разным количеством света. У кого-то больше, у кого-то меньше. Есть вообще батарейки – люди с огромным запасом энергии. Но сейчас не о них. В общем, исследуя мир сновидений, мы можем вернуть и увеличить предел своей светимости. На данный момент говорят о пяти источниках. У каждого дримера они разные и находятся черт знает где. </p>
<p></p>
<p> – А еще есть источники, которые просто восстанавливают твой свет, – добавила Дина.</p>
<p></p>
<p> – То есть я должна найти свои? Все верно? Но что изменится? Я стану сильнее?</p>
<p></p>
<p> – Улучшается все, – ответил Олег, – твой контроль над снами, время пребывания в ОСах, четкость восприятия. Светимость переходит и в реал. Ты станешь ярче, здоровее, исчезнут многочисленные неприятности и депрессии. </p>
<p></p>
<p> – А когда я соберу все? Я стану как Еххи?</p>
<p></p>
<p> – Нет, конечно! – неподдельно возмутилась Оксана, – о, боги лимба, давайте уже перестанем обсуждать всю эту ерунду. Делай компас. </p>
<p></p>
<p> – Как? – Надя растерянно посмотрела на нас, а ведьма хлопнула себя по лбу. </p>
<p></p>
<p> – Я так больше не могу, – с горечью произнесла она, – вы, что серьезно думаете, что сможете натаскать эту простушку и сделать из нее ведьму сновидений? Лучше бы ты, Олег, ей на ночь рассказал про светимость и источники, компас и порталы, а не про ту херню с классовым делением общества. Кому какая разница, маг ты или животное, если ты даже осознавшись, не знаешь что делать дальше. </p>
<p></p>
<p> – Ну так для этого и созданы учителя, – мягко ответил агхори, – не надо сейчас устраивать сцен. Все в порядке. Надя в самом начале пути. И ты, Оксана, была бы такой же, не учи тебя твоя мать. Разве не так? Так что сделай скидку своей будущей сестре и успокойся. </p>
<p></p>
<p> – Все мы были такими, – согласился я.</p>
<p></p>
<p> – Так как делать компас? – твердо спросила Надя. Вот она непробиваемая. Все наезды Оксаны для нее как горох об стенку. Интересно, сколько она еще так продержится? Когда ее терпение лопнет, или это просто невозможно?</p>
<p></p>
<p> – Вот так? – Оксана быстро сложила фигуру из пальцев, – давай пробуй. Представь, что из указательного пальца бьет луч. </p>
<p></p>
<p> – А цель?</p>
<p></p>
<p> – Источник светимости. Не тупи, – ведьма нахмурилась. </p>
<p></p>
<p>Надя неуклюже свела руки вместе и повторила знак компаса. Ее палец задрожал, а затем девушку развернуло на месте. </p>
<p></p>
<p> – Ого! – удивленно воскликнула она, – он словно ведет меня. </p>
<p></p>
<p> – Хорошее намерение, – кивнул Олег, – это определенно успех. Кто знает, может быть, у нас будет свой следопыт. </p>
<p></p>
<p> – А что там? – Надя указывала пальцем на север. </p>
<p></p>
<p> – Посмотрим, – Оксана крепче сжала ногами метлу и взялась обеими руками за древко. Помело загорелось зеленым огнем, и ведьма взвилась в воздух. </p>
<p></p>
<p> – Здесь работает полет? – спросила Дина. </p>
<p></p>
<p> – Да. Это старая часть города, тут сновидцам разрешается чуть больше, чем в центре, – Олег сделал странный пас руками, и прямо под нами появился шикарный персидский ковер. Его края зашевелились, а сам агхори сел в позу лотоса и закрыл глаза. </p>
<p></p>
<p> – Круто! – обрадовалась Надя. </p>
<p></p>
<p> – Следи за компасом, и не радуйся так сильно, иначе выбьет, – посоветовал я и тоже присел рядом со своими товарищами. Ковер медленно поднялся до уровня крыши, а потом устремился пулей на север. </p>
<p> </p>
            <img src="https://author.today/content/2020/06/07/94ce51952a624a96b41dd81e577fbc59.jpg">
<p></p>
<p></p>
<p></p>
<h2>Глава 16 Неудачная сделка</h2>
<p></p>
<p>Тучи сгущались, а палец Нади нервно дрожал и указывал то влево, то вправо. Олег внимательно следил за отклонениями этого импровизированного компаса и своевременно направлял ковер-самолет в нужную сторону. Судя по тому, что вскоре палец перестал дергать туда-сюда, мы скоро окажемся на месте. Наш волшебный транспорт пошел на снижение, но внезапно резко рванул вверх. Это еще почему? Я вопросительно посмотрел на Олега, и он указал мне на несколько темных точек в небе, приближающихся к нам на большой скорости. Неужели на нас хотят напасть? И кто это такой наглый, что позволяет себе так лихо рассекать в небесах Лимба? Ответ напрашивался сам собой. Оксана верхом на метле сделала крутой вираж и опустилась на ковер рядом с нами. В нашу стороны полетели золотые искрящиеся лучи. Но все они пролетели мимо, будто стрелок хотел всего лишь напугать нас, а не подбить волшебный ковер. </p>
<p></p>
<p> — Да кто это такие? – возмутилась Оксана, – что они себе позволяют?</p>
<p></p>
<p> – Продолжайте лететь к источнику, – сказал я и встал, – вы будете в безопасности.</p>
<p></p>
<p> – А ты куда? — не поняла Дина. </p>
<p></p>
<p> — Прогуляюсь немного, — ухмыльнулся я одной из своих фирменных дурацких улыбок, – это за мной прилетели. Вас не тронут. </p>
<p></p>
<p>С этими словами я шагнул за край ковра и камнем полетел вниз. Расправил полы плаща, а зеленая гладь полей уже надвигалась на меня с безумной скоростью. Неужели я разобьюсь? Я рванулся вперед, и у меня почти получилось. Плащ сработал как крыло, и я начал быстро планировать. Конечно, я прекрасно понимал, что уйти от жнецов, а это были именно они, у меня не получится. Я просто хотел отвести их подальше от своих коллег. Троица Мартины запросто вырежет всех этих недоучек, а Олег даже и не будет пытаться сражаться. Пацифист.</p>
<p></p>
<p>Взмахи огромных крыльев уже обдавали меня холодным воздухом откуда-то сверху. Я сложил руки вместе, чтобы ускориться, но было поздно. В мои плечи вцепились кривые черные когти, и я взмыл вверх. Ух, как меня бодро понесли! Я уже намеревался насладиться полетом, но он быстро закончился. Меня бесцеремонно швырнули на пожухлую оранжевую траву. Я тут же встал на ноги и огляделся. Оказывается, что меня сбросили на небольшой островок – метров тридцать в диаметре. Вода вокруг него была яркого фиолетового цвета и переливалась всеми цветами радуги. </p>
<p></p>
<p> — Ну вот мы и встретились, Сергей, – раздался голос позади меня. Я обернулся и увидел Мартину. На этот раз на ней снова был черный латексный костюм с металлическими вставками, корона и косы куда-то пропали. Просто светлые длинные распущенные волосы. Девушка держала в руках свое молниеносное копье. </p>
<p></p>
<p> — Я соскучился, — усмехнулся я. </p>
<p></p>
<p> – Что-то незаметно. Ты даже не искал меня. </p>
<p></p>
<p> — У меня были дела. Я носился по Петербургу, изучал его темную сторону снов. Но поверь, как только бы я освободился, то сразу бы отправился в вашу вотчину. У вас такой замок летающий прикольный!</p>
<p></p>
<p> — Я чувствую ложь за десять миль, Сергей, — Мартина подошла ко мне поближе, -- но вообще я удивлена. Думала, ты сразу попытаешься напасть на меня или сбежать. А ты решил остаться и поговорить. Что-то изменилось в твоем поведении за эти месяцы?</p>
<p></p>
<p> – Я осознал, что не имеет смысла убегать от неизбежного, – ответил я. </p>
<p></p>
<p> – Да, до некоторых это доходит только в пожилом возрасте, так что у тебя еще все впереди. Выходит, что ты готов полетать вместе с нами?</p>
<p></p>
<p> – Только после того как ты ответишь на несколько моих вопросов.</p>
<p></p>
<p> – Валяй. </p>
<p></p>
<p> – Что стало с тем кристаллом, который ты забрала? </p>
<p></p>
<p> – Со светом двуликого?</p>
<p></p>
<p> – Ага. </p>
<p></p>
<p> – На самом деле я долго думала, как поступить с ним, – Мартина вздохнула и воткнула копье в землю, – но в конце концов решила, что я поручусь за тебя, хотя подобное и не поощряется нашим кодексом. </p>
<p></p>
<p> – И ты бросила тот кристалл в бассейн вместо меня?</p>
<p></p>
<p> – Ну прочитала там всякие молитвочки, накатала объяснительную. Так что твоя жертва принята, а задание выполнено. Ты теперь почти один из нас. </p>
<p></p>
<p> – Вот так номер! Ладно. Что это за время жатвы, или как оно там у вас называется?</p>
<p></p>
<p> – Это налет, Сергей. Самый настоящий, жестокий и беспощадный. Ты не знаешь, но Богиня плохо спит в последнее время. Ей не хватает света для более ровного сна, и потому мы вынуждены нанести удар.</p>
<p></p>
<p> – По Вечному городу?</p>
<p></p>
<p> – Нет, дурачок. По Темному, но для начала мы посетим одну локацию, где собирается большое количество дримеров. Замок в желтом море. Ты бывал в нем?</p>
<p></p>
<p> – Нет, – признался я, – но видел его на картах других сновидцев. </p>
<p></p>
<p> – Весьма популярное место для встреч. Мы получили информацию, что именно там будет происходить обмен кристаллов на артефакты. </p>
<p></p>
<p> – Ицхак! – невольно вырвалось у меня. </p>
<p></p>
<p> – Да, твой старый жирный приятель, с которым ты наконец-то сможешь поквитаться. </p>
<p></p>
<p> – Но у нас нейтралитет. </p>
<p></p>
<p> – Плевать. Ты летишь? Или хочешь, чтобы я иссушила тебя прямо здесь?</p>
<p></p>
<p> – Отличный выбор! – восхитился я, – но погоди. Выходит, что вы хотите помочь Лимбу, так ведь? Если богиня проснется, то многим здесь не поздоровится. Я же правильно понимаю?</p>
<p></p>
<p> – Кончай тупить, Сергей. </p>
<p></p>
<p> – А мне крылья дадут? Я уже заслужил?</p>
<p></p>
<p> – Получишь их после часа жатвы, – Мартина улыбнулась, – а пока мне придется тебя потаскать. Полетели. </p>
<p></p>
<p>Женщина взлетела, ее ноги превратились в птичьи, и черные когти вновь впились мне в плечи. Мы взмыли вверх, и я увидел, что рядом с нами уже летят Донни и Михруш – иномирцы. Первый был как обычно молчалив, а вот второй не скрывал своего презрения в мой адрес. </p>
<p></p>
<p> – Опять ты с ним возишься, Мартина, – недовольно бормотал ящер, – сбрось этот балласт. Какой от него толк? </p>
<p></p>
<p>Но великая нечистая молчала. Она уже, наверное, привыкла таскаться со всякими отбросами типа меня. Да и к критике Михруша она сильно охладела и просто делала то, что считала нужным. Ну а этот иномирец просто тупой нудила. Он даже не пытался дать мне по морде или спровоцировать на драку. Просто треплется постоянно в мой адрес, и все. А что слова? Какой от них толк? Все же по поступкам определяется. Так что пусть и дальше на говно исходит. Мне-то какое дело?</p>
<p></p>
<p>Я расслабился и принялся смотреть на пролетающий подо мной пейзаж. Честно сказать, он не блистал каким-то разнообразием. Мы пронеслись как вихрь над озером, затем потянулись неровные линии черных лесов, редко сменяющиеся желтыми пятнами пустырей. Затем появились голубые нити рек, а потом внезапно появилось морское побережье. Тонкая желтая полоса суши мелькнула перед глазами, а потом засверкала ярко-синяя водяная гладь. Море бурлило, будто кипящая вода в кастрюле, и мы начали снижаться. Вскоре черными буграми вздыбился остров, и я вновь был брошен на землю. На этот раз гораздо аккуратнее. Я оказался на широкой крепостной стене, а прямо передо мной возвышался замок из белого камня. Ну или его известкой покрасили. Хотя я не особо разбираюсь в средневековых постройках. Этот замок не был красивым и изящным. Строили его грубо, прямолинейно и явно для того, чтобы он выдерживал осады, а не радовал глаз, как какой-нибудь Нойшванштайн. Охраны вокруг не было. Жнецы приземлились рядом со мной. Кажется, они прекрасно знают куда идти. </p>
<p></p>
<p> – Что это за место? – спросил я у Мартины. </p>
<p></p>
<p> – Замок в море. Многие сновидцы называют его еще местом, где сбываются многие мечты, но это не так. Просто сюда весьма сложно попасть. Поэтому и кажется дримерам, что здесь спрятано нечто необычное! Но в этом странном мире полно пустых мест. </p>
<p></p>
<p> – Обманок, – утвердительно кивнул рептилоид Михруш, – они созданы Богами для отвлечения внимания. Всякие идиоты лезут куда не надо и теряют свой свет. </p>
<p></p>
<p> – Некоторые локации специально созданы только для этого, – добавил Донни, – например, ледяные пустоши с иссушающими ямами. </p>
<p></p>
<p> – Я не бывал там, – я покачал головой, – но говорят оттуда непросто выбраться. </p>
<p></p>
<p> – Там много искушений, и тебе кажется, что это место полно источников, но это все обман, – пояснила Мартина, – фальшивые отражения. </p>
<p></p>
<p>Мы спустились со стены по широкой винтовой лестнице внутри одной из башенок и оказались внутри мрачных бараков. Здесь было чертовски темно, а свет, бивший сквозь узкие окошки, явно не мог осветить такое обширное помещение. Я сразу услышал неприятное чавканье и полез в карман за кинжалом, но Мартина взяла меня за руку и жестом показала, чтобы я соблюдал тишину. Жнецы тихо обходили кровавый круг, начерченный на полу, внутри которого метались странные тени и кто-то смачно кого-то поедал. Никаких фигур я не заметил, но место здесь было стремное. Негативные вибрации расходились по всему залу. Интересно, кто там в круге? Невидимый людоед? Или тварь похлеще? Увы, мне так и не выпал шанс узнать кто это. Жнецы обошли его и прошмыгнули в незапертую дверь, которая вывела нас во двор, полный павших и стонущих воинов. Здесь лежали и рыцари в металлических доспехах, и голые папуасы, инсектоиды с рептилиями вповалку. Неподалеку догорал старый военный “Виллис”. Что здесь произошло? Великое сражение всех времен и народов, что ли? Мы направились прямо через это поле битвы.</p>
<p></p>
<p> – Воды! – хрипло попросил мужчина в забрызганной кровью тунике и протянул ко мне руку.    </p>
<p></p>
<p> – Поздно, – довольно ответил Михруш и пнул по этой руке. Воин тут же превратился в пепел. Ну, конечно, иллюзия! Кто бы сомневался. Ловушка внимания. Замок охраняется, но очень уж необычным образом. Я ожидал встретить тут каких-то стражей, а он пока пытается выбить нас из сна, да всякие пугалки устраивает. </p>
<p></p>
<p> – Не отвлекайтесь! – недовольно прикрикнула Мартина, – вы же не хотите проснуться раньше времени?</p>
<p></p>
<p>Иномирцы переглянулись между собой и молча двинулись дальше. Внутренний двор был преодолен, и мы замерли перед приоткрытой дверью в очередные казармы. За ними сопел и порыкивал кто-то огромный. Да, тут уже не прошмыгнешь. </p>
<p></p>
<p> – Сережа, не хочешь открыть дверь? – Мартина подмигнула мне, и я заметил, что Михруш кровожадно улыбнулся, а Донни покрепче взялся за посох. Понятно. Проверочка. Послать бы их на хер, да телепортнуться, но не дадут ведь. Я прекрасно понимал, что троих жнецов мне не завалить. Одного, ну двоих мы с Рагни завалим, и то если будем “Маузер” использовать. Блин, да мне банально патронов жалко на этих ребят. Они, конечно, те еще говнюки, но не враги. Зла мне не желают. На самом деле я еще сам не до конца понял, что мне делать в сложившейся ситуации. Мартина и эти крылатые уродцы появились внезапно, как рояль, упавший на голову посреди чистого неба. Нет, конечно, рано или поздно они должны были дать о себе знать. Все-таки два месяца прошло. Но почему именно сейчас? Или всякие мудрецы правы, говоря, что все в нашей жизни происходит вовремя?</p>
<p></p>
<p> – Да не вопрос, – я подошел к двери, рванул ее на себя и тут же, используя фазовое ускорение, отскочил в сторону. Ха! Вот так номер. Гигантский топор просвистел прямо над моим правым ухом и врезался в Михруша! Иномирец только пятками сверкнул и отлетел назад. Нехило ему прилетело. Дверь разлетелась в щепки, и перед нами возникло жуткое чудище, которое моя табличка восприятия обработала не сразу. Темный силуэт с шестью руками, мускулистый, ростом под три метра и почему-то с двумя головами. Эдакий уродливый великан с фиолетовой кожей. Он сжимал еще пару таких топоров. </p>
<p></p>
<p> – Архха! – заорал он и ринулся на нас. Это он зря. Донни гневно затрепетал ротовыми щупальцами, и я услышал совершенно невнятный набор звуков. Посох этого кальмара засветился, и вокруг великана возникло яркое синее поле. Пространство задрожало, и монстр задергался словно эпилептик. Он пытался прорваться сквозь ловушку, но барахтался в ней словно в желе. Мартина сжала копье, и то уменьшилось до размеров жезла, затем она вынула из воздуха кристалл. И в этот момент великан все-таки смог вырваться из ловушки. Донни отскочил в сторону, а монстр обрушился на Мартину. И он бы точно зарубил ее, но тут в бой вступил я. Костяные щупальца вырвались из моей спины. Крючья впились глубоко в фиолетовую плоть, а я с фазовым ускорением рванулся в бок. Конечно, великан был сильнее меня, но он не ожидал такой атаки и поэтому не смог удержаться на ногах. Я перехватил эту тварь почти в прыжке, а инерция в Лимбе порой такая же, как и на земле. Великан полетел на меня, и тут ему в спину вонзился жезл. Чудовище завопило и принялось отдирать щупальца. Делал он это так быстро, что я даже не успел атаковать его новыми. Но исход уже был предрешен. Великан терял свой свет каждое мгновение. Кожа стала пурпурной, а затем и розовой. Я видел черную паутину кровеносных сосудов. Монстр становился прозрачным прямо на наших глазах. Вся энергия уходила в кристалл, который торчал из его груди. Но до конца его иссушать не стали. Мартина выдернула жезл, и в великана ударил поток белого дыма. А вот и очухавшийся Михруш подоспел. Он выставил обе руки вперед. Теперь я мог отчетливо разглядеть, что у него там встроены какие-то портативные пушки. Чудовище покрылось ровной белоснежной корочкой и застыло в неестественной позе с вывернутыми назад руками. Заморозили бедолагу. </p>
<p></p>
<p> – Я думал, что вы его иссушите целиком, – заметил я, пряча щупальца.</p>
<p></p>
<p> – Нет. Он не местный, – пояснила Мартина, – его выставили охранять вход. Если мы его уничтожим, то хозяин быстро узнает о нашем визите. </p>
<p></p>
<p> – Об этом я не подумал.</p>
<p></p>
<p> – А ты это умеешь? – оскалился Михруш.</p>
<p></p>
<p> – Да, но стараюсь не заниматься этим бесполезным делом, – ответил я. </p>
<p></p>
<p>Рептилоид хотел сказать что-то обидное, но не нашелся, ведь я только что оскорбил сам себя. Да, иномирцы тупые. Зачастую они совсем не умеют ни в сарказм, ни в обратный троллинг, ни в толковый буллинг. Слишком у них логика другая. Не человеческая. И обидеть их тоже непросто. Не понимают они тонких подколок, хотя тот же Бизли вот отлично во всем этом разбирается. </p>
<p></p>
<p>Мы вошли внутрь барака, и я услышал чьи-то недовольные восклики внизу. </p>
<p></p>
<p> – Встреча происходит на пороховом складе, – шепнула нам всем Мартина, – будьте осторожны, иначе взлетим на воздух. </p>
<p></p>
<p> – Значит, будем шинковать врукопашную! – Михруш кровожадно прошипел, и в его руках появились длинные изогнутые кинжалы, похожие на кукри. Донни негромко ударил посохом по земле, и тот ощетинился короткими лезвиями на своем навершии. Мартина превратила жезл в булаву, ну а я просто пожал плечами. У меня никаких артефактов для ближнего боя кроме кинжала Гаки не было. А он сейчас совершенно не нужен. </p>
<p></p>
<p>Мы спустились по широкой каменной лестнице вниз и оказались в подвале. Повсюду возвышались стеллажи с пузатыми деревянными и металлическими бочками, на боках которых улыбался человеческий череп. Также я заметил две больших таблички, предупреждающих об опасности возгорания. Да тут надо быть осторожнее, иначе сразу выбьет, а пол-локации превратится в кратер. К счастью, на спуске никто не поставил стража, зато оставили ловушку в виде невидимых нитей. И мы бы в нее точно попали, если бы не Донни. Он ее заметил первым, и мне пришлось прибегнуть ко второму зрению, чтобы разглядеть тончайшие струны, проходящие почти на уровне пола. Это все нужно аккуратно обходить. Хозяина этой хитроумной ловушки мы нашли чуть дальше. Он стоял к нам спиной, широко расставив руки, и я видел как десятки ниточек тянутся к его пальцам. Прямо марионеточник. Но он таким себя и представлял, наверное. На его голове торчал высокий белый цилиндр, а длинный белый плащ с меховым воротом спадал с плеч аж до пола. Какой мажор, а! Перед нами висела в воздухе целая сеть из нитей. Она надежно защищала тыл этого сновидца, образуя сложный узор, наподобие мандалы, и покрывая весь пол и стены, и потолок, но Донни и тут знал что делать. Он тут самый умный, как оказалось. Маг и чародей. Иллитид снова зашевелил щупальцами, и с кристалла его посоха потянулись тонкие иголочки. Они отделились от посоха и замерли в воздухе. Каждая из них была толщиной со спицу, а всего их около трех десятков. Донни умеет управлять таким количеством? Они же должны пролететь сквозь паутину нитей и не повредить ни одну из них! Это какое же намерение нужно иметь, чтобы удерживать их все в своем внимании, а потом еще и прицельно ими выстрелить! Да просто кошмар. Человек вряд ли способен на подобное. </p>
<p></p>
<p>Донни качнул посохом, и иголки совершенно бесшумно устремились к сверкающей сети. Каждая из них прошла точно в определенную для нее ячеечку, и сновидец в цилиндре даже ахнуть не успел. Вся его спина мгновенно покрылась кучей игол, а сам он стал похож на какого-то дикобраза. Меховой воротник только придавал сходства. Сеть из нитей исчезла, а дример стал валиться вперед. И он бы точно упал, но тут его подхватил Михруш. </p>
<p></p>
<p> – Смотри на меня, – прошипел он шепотом и закрыл сновидцу рот. Мартина подошла спереди и вогнала жезл с кристаллом точно в область сердца. Вот и еще один попался. Только вот дальше произошло нечто такое, о чем я и подумать не мог. Артефактор был почти иссушен, а рептилоид внезапно принял его облик. Для этого он воспользовался каким-то прибором на своей руке. Даже иномирцы пользуются костылями! Хотя кто знает. Может быть, у меня бы тоже не получилось принять облик другого дримера так вот просто. Да и не любил я этот метод. </p>
<p></p>
<p>Михруш направился дальше, а мы стали невидимыми. Конечно, так себе маскировка. Вторым зрением я видел, что наш ящер просто окружен другой оболочкой, но вряд ли артефакторы спалят его сразу. Я вон тоже постоянно забываю переключаться, потому что пребывать постоянно в таком сдвиге просто нереально. Так что наша уловка может прокатить, но недолго. Михруша раскусят быстро. Но на это и был расчет. </p>
<p></p>
<p>Рептилоид открыл дверь, и мы вошли в большой каменный зал, выложенный красной плиткой. Мартина ошиблась – встреча происходит не на пороховом складе. Ну и хорошо. Я быстро огляделся. </p>
<p></p>
<p>Здесь стояли дубовые столы и стулья, а в самом конце возвышался чей-то трон из костей и черепов. Окон в этом зале не было, зато я заметил еще одну лестницу в углу, ведущую вниз, и пару больших дверей. Жнецы разделились и направились к ним. Понятно. Никто не уйдет отсюда неиссушенным. Я шел рядом с Михрушем. В центре зала находился здоровенный круглый стол, за которым сидели уже знакомые мне личности. Их и представлять не надо. Одутловатый Ицхак в черном кафтане и серебристой жилетке, испещренной каббалистическими символами. На его голове покоился высокий пушистый штраймл. Интересно, он из тринадцати хвостов или нет? Рядом с моим любимым евреем восседал монгол. Тот самый, который махал плеткой и чуть не выбил меня из сна своим горловым пением два месяца назад. Он вальяжно развалился на стуле и курил длинную керамическую трубку, богато украшенную золотом и драгоценным камнями. Наверное, у него в реале такая же есть. Не похожа она на сновидческий предмет. Слишком уж изящная и четкая работа. А вот и Руслан, как обычно в красной мотокуртке. Очень уж у них разношерстная компания. Ребенка-демоненка не взяли. Оли тоже нет. Выступают малым составом. Но это только трое из сидящих, кого я знаю. Остальных шестерых я вижу впервые. Какая-то ветхая старуха в тряпках, суровый мужик с квадратной мордой, одетый в красный бархатный камзол. Он еще и негр к тому же. Сидит, грызет толстый желтый карандаш. Рядом с ним тощий тип в квадратных темных очках с жиденькими волосами, собранными на затылке в пучок. Абсолютно голый. Правильно, чо свет на одежду тратить. И так нормально. Кого тут совращать своим видом? Эту старушку? Остальные трое иномирцы. Один в скафандре, тонированном наглухо, что морды не видно. Другой инсект, похожий на богомола, ну а последний вообще птиц. Тенгу. Все они вели весьма оживленную беседу. Больше всех возмущались Руслан, который время от времени вскакивал и хлопал рукой по столу, и тенгу, начинавший переходить на птичий клекот и трели. </p>
<p></p>
<p> – Вы не понимаете всей важности этой сделки! – негодовал молодой артефактор, – эти кристаллы достались нам очень большой ценой! Каждый из них способен вместить практически любой свет.</p>
<p></p>
<p> – Это мы знаем, человек, – ответил инсектоид, – но нас не волнует как вы их достали. Цена завышена.</p>
<p></p>
<p> – Вдвое! – воскликнул тенгу, – а может быть, и втрое!</p>
<p></p>
<p> – С кристаллами сейчас большая напряженка. Вы же знаете, – спокойно сказал Ицхак, – инферналы отыскали самое крупное месторождение и теперь обрабатывают его. А это один из самых нижних кругов их столицы. Попасть туда даже с крутой маскировкой очень сложно.</p>
<p></p>
<p> – Я бы сказал вообще нереально! – подхватил Руслан.</p>
<p></p>
<p> – К тому же эти камни предназначались для сделки со жнецами, – веско добавил Ицхак, – поверьте, они будут очень недовольны, когда узнают, что договор будет нарушен. </p>
<p></p>
<p> – Эти психопаты уже знают, что ваша сделка провалена? – быстро спросил тенгу. </p>
<p></p>
<p> – Скорее всего, да, – Ицхак равнодушно хмыкнул.</p>
<p></p>
<p> – А это значит… – монгол нахмурился. </p>
<p></p>
<p> – Что они скоро будут здесь, и если мы не провернем дело прямо сейчас, то оно не состоится уже никогда, – заявил нетерпеливый Руслан. </p>
<p></p>
<p>Иномирцы потрясенно переглянулись. Вот их как человечишки разводят. Буквально схватили за астральные яички и теперь крутят как хотят. Жнецами вот уже пугают. Отличный расклад. Только вот мы успели попасть сюда раньше. </p>
<p></p>
<p> – А как же охрана? – инсектоид посмотрел на Ицхака. </p>
<p></p>
<p> – Мы выставили надежных людей, но вы же знаете жнецов. Они могут проскользнуть в любую щелочку. </p>
<p></p>
<p> – А что если они уже здесь и штурмуют замок? – мистер птичка аж перья распушил от ужаса. </p>
<p></p>
<p> – Мы успеем создать портал и уйти.</p>
<p></p>
<p>Торгаши так были заняты переговорами, что не обратили внимания на то, что их охранник уже вернулся и почти минуту стоит и слушает их. </p>
<p></p>
<p> – Покажите камни, – попросил инсектоид, и Руслан достал из мешочка несколько крупных кристаллов, каждый размером с кулак. Вот это редкость!</p>
<p></p>
<p>И пошло-поехало. Первым рухнул на землю пугливый петушок, потому что острый сюрикен размером с диск для болгарки воткнулся ему точно в шею. </p>
<p></p>
<p> – Какого хрена, Семен! – Ицхак вскочил со своего места и направил указательный палец на Михруша, но тот уже выстрелил вторым диском, угодившим усатому монголу прямо в лоб. Тот крякнул и повалился из-за стола. Инсектоид попытался взлететь к потолку, но тут уже я присоединился к веселью. Мои крючья вцепились в жесткие перепончатые крылья, и мерзкий осоид плюхнулся на каменный пол. Я с силой прыгнул обеими ногами ему на голову, и фасеточные глазища брызнули фонтаном ярких искр. Вот это фаталити! В зале началась мясорубка. Ицхак метнул в Михруша алый шарик, и того отбросило взрывом. </p>
<p></p>
<p> – Камни, Руслан! – крикнул он, и парень, который уже чуть не убежал к двери, где стояла Мартина, вернулся обратно. Какое же он все-таки ссыкло. Я прыгнул прямо на край стола, и тот перекосило. Камни покатились ко мне, а Руслан опять оказался в дураках. Я уже не был невидимым, и лицо Ицхака аж перекосилось от ярости. Он явно хотел мне что-то сказать, но тут в его грудь пронзило копье и толстяка швырнуло в сторону. Зал озарился алыми молниями – это уже Донни начал лупить в собравшихся из своего посоха. Старушка в лохмотьях завизжала как резаная, когда в нее попала одна из искрящихся нитей. Бедняга тут же превратилась в пылающий факел и бросилась бежать к лестнице. Пусть бежит – я ее догонять точно не стану. </p>
<p></p>
<p>Негр выхватил здоровенный пистолет и выстрелил в Донни, но тот отразил выстрел посохом. Я же собирал камни. Три у меня, еще два валяются на полу. Свалить бы прямо сейчас. Эх, все мое естество подмывало поступить именно так, но я знал, что потом мне за это устроят такое шоу, что лучше даже и не думать о такой афере. </p>
<p></p>
<p>Копье вошло стрелку в горло, и тот захрипел. </p>
<p></p>
<p>Мужик с квадратной головой отшвырнул в сторону стул и превратился в темно-синего льва. С грозным рыком он прыгнул на меня, но Рагни покинул мое тело и перехватил эту зверюгу в прыжке. Он вцепился оборотню в шею, и оба рухнули на стол, который не выдержал их веса и с треском разлетелся на щепки. Еще оставался мужик в скафандре. Он поступил умнее всех. В него попала молния, но он не придал этому большого значения. Космонавт врубил мощные двигатели своего ранца и взлетел вертикально вверх. Иномирец с грохотом пробил потолок и исчез из виду. Мартина сцепилась с поднявшимся на ноги монголом. Вот этот батый вообще непробиваемый. Сюрикен так и торчал из его головы, а он уже нагайку раскручивает. Только вот он даже ударить не успел. За спиной Мартины появились крылья, и артефактора сбило с ног сильным порывом ветра. Он задел и Руслана, который вообще отлетел куда-то в угол. А я? А что я? Я камни собираю! Краем глаза я заметил, что Ицхак отползает на карачках в сторону. В полу перед ним появился дрожащий портал. Вот же мастер. Он их, кажется, умеет создавать в любых плоскостях. И он бы точно свалил, но в этот раз я решил его не отпускать. </p>
<p></p>
<p> – Стоять! – крикнул я, и змея на моей груди ожила. Артефактор замер буквально в полуметре от спасительного портала. </p>
<p></p>
<p>Монгол снова встал на ноги, но на этот раз в него вонзилась алая молния, и он стал бледнеть на глазах. Я подскочил к Рагни, но тот справился и без меня. Он просто задушил льва, и его выбило от недостатка воздуха во сне. Ну или он сам решил проснуться. В зале остался только Ицхак, остальные либо выбиты из сна, либо сбежали. Руслан тоже исчез. Смылся под шумок. </p>
<p></p>
<p> – Вот мы и встретились, – Мартина спрятала крылья и опустила копье. Грациозной походкой она подошла к Ицхаку, схватила его за грудки и хорошенько встряхнув, поставила на ноги. </p>
<p></p>
<p> – Кажется, у тебя сегодня неудачная сделка, старичок, – усмехнулась она, – а теперь я жду твоих объяснений, почему ты хотел обменять обещанные камешки на артефакты у этих неудачников.</p>
<p></p>
<p>Ицхак тяжело вздохнул, и я впервые почувствовал его страх.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 17 Во имя богини!</h2>
<p></p>
<p>Ицхак попал в оборот, что называется. Он стоял на слегка подогнутых ногах, а мы полукругом рядом с ним. Сбежать ему просто нереально в такой ситуации. Я даже попробовал представить себя на его месте, и мне сразу стало не по себе. Это проигрыш. Полный. В одиночку против троих жнецов и одного придурка-ведьмака. Без шансов. И толстый еврей это прекрасно понимал. </p>
<p></p>
<p> — Я давно говорил, что этот человечишка заслуживает суровое наказание, – Михруш подошел к Ицхаку и снял с его головы штраймл, – этому болвану она подойдет больше. </p>
<p></p>
<p>С этими словами Михруш напялил ее на меня и беззвучно рассмеялся. Я рыкнул и отбросил эту шапку в сторону. </p>
<p></p>
<p> – Я тебе засуну ее в твою чешуйчатую задницу, – пообещал я. </p>
<p></p>
<p> – Конечно, конечно, – довольно осклабился рептилоид. </p>
<p></p>
<p> — Я жду ответов, — Мартина схватила Ицхака за шею и подняла вверх без каких-либо усилий. Со стороны это выглядело немного странно. Мужчина — здоровый и толстый, а его так легко держит стройная девица. Не иначе тут не обошлось без сновидческой магии. Хотя чему удивляться? Мы вообще здесь веса не имеем. </p>
<p></p>
<p> – Я все объясню, – прохрипел Ицхак и забавно задрыгал ножками, так как я уже приказал амфисбене отпустить его. Переигрывает старичок, конечно. Вон как глаза пучит. </p>
<p></p>
<p> — Объяснит он, – ехидно усмехнулся Михруш и пнул мага в живот. </p>
<p></p>
<p> — За шо? — возопил Ицхак, но тут Мартина швырнула его об стену. Жиробас пролетел метров пять и впилился в каменную стену. Я ожидал смачного шлепка, но вместо этого Ицхак просто пролетел сквозь препятствие и исчез. </p>
<p></p>
<p> – За ним! Не дайте ему уйти! — воскликнул Мартина, — этот хитрожопый ублюдок должен быть схвачен. </p>
<p></p>
<p>Михруш с гоготом разбежался и прыгнул в стену. Мы все тут же ринулись за ним. Иллюзия! Эта стена была поставлена специально заранее, чего никто из нас не ожидал. За ней виднелась часть зала с проемом в уже настоящей стене. Ицхак бежал именно к нему. Причем несся с такой скоростью, что запросто обогнал бы любого из олимпийских спринтеров. Только пятки сверкают. Наш осьминог зарядил по беглецу из посоха, но тот ловко увернулся. </p>
<p></p>
<p> — Уйдет же! -- Мартина остановилась и занесла руку над головой, чтобы метнуть копье. Я резко рванулся вперед, применив фазовое ускорение, прыгнул и схватил Ицхака за лодыжки. Толстяк рухнул, а затем зарядил мне пяткой прямо в лоб. На какое-то мгновение я потерял осознанность, а мои руки исчезли. Конечно, Ицхак воспользовался этим. Он резко подскочил, словил в спину метательный диск Михруша и прыгнул во тьму дверного проема. Копье Мартины со свистом пронеслось у меня над головой и исчезло в недрах коридора. Ушел, старый пес. Но как мастерски это у него получилось! </p>
<p></p>
<p> – Откуда вообще взялась эта гребаная стена? – рептилоид недовольно упер руки в бока, – почему никто из вас не обратил на нее внимание? </p>
<p></p>
<p> – Разве здесь можно создавать предметы? – уточнил я и попробовал создать стул. Хрен там. Не вышло.</p>
<p></p>
<p> – Они использовали артефакт. Скорее всего это была метаморфическая пыль. Ее сложно отслеживать в мире снов, – Мартина деловито пожала плечами, – но давайте будем честными. Мы были поглощены охотой. Все просто забыли проверить сам зал, да?</p>
<p></p>
<p>Донни молча кивнул головой, а его ротовые щупальца рассерженно затрепетали. </p>
<p></p>
<p> – Это не моя вина, – Михруш покачал головой и оскалился, демонстрируя нам длинные острые желтые зубы, – я был под прикрытием. Это вы должны были изучить зал, но вместо этого поперлись сразу на позиции. А ты вообще что делал?</p>
<p></p>
<p>Рептилоид повернулся ко мне.</p>
<p></p>
<p> – Жопу твою прикрывал на всякий случай, – ответил я и скрестил руки на груди, – на меня вообще наезжать бесполезно, чучело ты чешуйчатое. Я единственный, кто собрал все кристаллы. Если бы не я, то вы бы ушли отсюда ни с чем. </p>
<p></p>
<p>Михруш чуть не поперхнулся от такой наглости, но крыть ему было нечем. Я прав, и точка. Это неоспоримый факт. </p>
<p></p>
<p> – Черт с ним, с этим толстожопым, – поморщился он, явно пребывая в смятении, – но если ты думаешь, что я тут в благодарностях рассыплюсь, то сильно ошибаешься. </p>
<p></p>
<p> – Да мне вообще плевать на них, – усмехнулся я, и рептилоид одобрительно хмыкнул. </p>
<p></p>
<p> – Это правильно, – согласился он. </p>
<p></p>
<p> – Пойдемте отсюда, – сказала Мартина и решительно взяла меня за руку. </p>
<p></p>
<p> – Куда? – не понял я, – в ваш замок “Ласточкино гнездо”?</p>
<p></p>
<p> – Нет, Сергей. Кристаллы, что ты забрал у тех болванов, необходимо зарядить определенной энергией. </p>
<p></p>
<p>Осьминог бросил посох вперед, и тот завис в воздухе, а затем начал вращаться. Все быстрее и быстрее, вот он уже вообще исчез, а вместо него появился очень необычный портал – ромбовидный с молниями по краям. Черный в центре и красный по контуру. Очень сложная конструкция. Кажется, я его вообще неправильно вижу. Мерцает он уж больно сильно. Ну а чего тут удивительного? Донни – какой-то иномирец, и в его табличке восприятия порталы выглядят именно так. Их нет в моей, поэтому у меня происходит какая-то фрактальная пляска, похожая на психоделический трип. </p>
<p></p>
<p> – А что такое эта метафорическая пыль? – спросил я, но меня уже буквально затягивали в портал. Ох, как бы не оказаться черт знает где. Да уж, ну и ночка. Я точно просплю до обеда. Жнецы меня просто так не отпустят. </p>
<p></p>
<p>Перед глазами появились светящиеся золотые точки, а затем засверкали синие росчерки пушистых, как снежинки, молний. Переход длился чуть дольше обычного, и я ненароком подумал, что меня выбьет и я проснусь, но какой там! Под ногой что-то предательски захрустело, а я еще ничего не видел. И я бы точно упал, но меня подхватила крепкая рука Мартины. Вовремя. Зрение вернулось, и я осознал, что мы стоим на макушке высоченной пирамиды, сложенной из черного камня. Я открыл рот и замер от удивления. Вокруг нас возвышалась еще чуть ли не сотня подобных пирамид! Они тянулись аж до самого горизонта! Что это за место? Я начал тереть руки, и Михруш довольно осклабился. </p>
<p></p>
<p> – Что это за место? – спросил я, оглядываясь. Серая пустыня и солнце. О, черт, солнце да еще и в зените! В Лимбе? Серьезно? Лиловый шар был просто гигантским, и я чувствовал его жар, жадно облизывающий эти каменные пирамиды. </p>
<p></p>
<p> – Кладбище царей, – ответила Мартина и расправила крылья, – и да, мы в самой южной части этого мира, Сергей. Солнце встает и остается именно здесь. Сила царей не позволяет идти ему дальше. </p>
<p></p>
<p> – Ясно, – я кивнул головой, – стоп, не ясно. Обычно же планеты крутятся вокруг солнца! А само оно восходит на юге!</p>
<p></p>
<p> – Ну а здесь все наоборот. Ничему не удивляйся в мире снов. Сам же помнишь слова Алисы – “все чудесатее и чудесатее”. </p>
<p></p>
<p> – А что если магия этого места удерживает солнце? – предположил я. </p>
<p></p>
<p> – Вот же придурок, – хмыкнул рептилоид и сделал длинный прыжок на другую пирамиду. Фига себе. Он сиганул метров на двести, наверное! </p>
<p></p>
<p> – Здесь другая гравитация, – пояснила Мартина, и сделав пару взмахов крыльям, зависла в воздухе. Я подпрыгнул на месте и сразу ощутил легкую невесомость. Да и правда, здесь можно весело попрыгать. В некоторых ОСах у меня так получалось вместо полетов. Я разбежался по широкой ступеньке пирамиды и прыгнул вперед. Сделал три бочки и чуть не впилился головой в черный гранит, но успел выставить руки и снова оттолкнуться. Да, ощущение будто я на батуте прыгаю. </p>
<p></p>
<p> – Наигрался? – спросила сверху Мартина, – мы здесь вообще-то не за этим. </p>
<p></p>
<p> – А зачем?</p>
<p></p>
<p> – Мы пришли посвятить кристаллы богине. </p>
<p></p>
<p> – Богине Лимба? – уточнил я. </p>
<p></p>
<p> – Вот именно. </p>
<p></p>
<p>От этой новости у меня аж коленки задрожали. Боги Лимба? Они существуют на самом деле? Значит, все эти слухи про жнецов и их байки все-таки правда, а не выдумка, чтобы запугивать глупых сновидцев. Мда уж, свезло мне. </p>
<p></p>
<p> – А она нас не тронет? – с опаской спросил я. </p>
<p></p>
<p> – Нет, болван, она же спит! – воскликнул рептилоид.</p>
<p></p>
<p> – Но это не делает ее беззащитной, – Мартина подлетела ко мне, – эта долина полна ловушек, и лишь мы, жнецы, знаем как обойти их и попасть к богине. Поэтому следуй за нами. </p>
<p></p>
<p> – Неужто в каждой пирамиде есть страж?</p>
<p></p>
<p> – И не один, – усмехнулся рептилоид. </p>
<p></p>
<p>Жнецы длинными скачками понеслись по верхушкам пирамид, ну а я последовал за ними. Сначала мне показалось, что они движутся хаотично, но потом я понял, что каждая из пирамид является частью какой-то сложной головоломки титанического размера. Мартина касалась руками некоторых остроконечных макушек, и те отзывались низким гулом. Да, тут нужно знать правильную последовательность. Мы уже десять пирамид обскакали, а никакого эффекта нет. Сам бы я тут ковырялся целую вечность, да и не стал бы я верхушки мацать, а сразу бы поперся внутрь, как и любой другой сновидец, и пал бы в бою со стражем, после чего еще бы раз десять подумал, стоит ли сюда приходить снова. </p>
<p></p>
<p> – Почти готово, – Мартина коснулась очередной макушки, и мы все собрались вокруг нее. В долине воцарилась тишина, а затем раздался гулкий треск невидимых механизмов. Что-то гигантское пришло в движение под землей, и огромные пирамиды начали медленно двигаться. Они ползли, вращаясь в разных направлениях, медленно и неотвратимо. </p>
<p></p>
<p> – Некоторых дримеров перемалывает прямо в этот момент, – Михруш толкнул меня локтем, – они остаются внизу, и их стирает в порошок. </p>
<p></p>
<p> – Им здесь вообще нечего делать. Это труднодоступная локация. Я не слышала, чтобы случайные гости достигли здесь хоть каких-то успехов, – подтвердила мои мысли Мартина. </p>
<p></p>
<p> – Но откуда вы знаете нужную комбинацию? – спросил я. </p>
<p></p>
<p> – Нам передали ее древние жнецы, а им об этом рассказали сами боги. Тяжело догадаться? – Михруш гневно обнажил свои мелкие зубы. </p>
<p></p>
<p>Пирамиды грозно шуршали плитами и продолжали двигаться. Сверху было отлично видно, что они образуют какую-то сложную геометрическую фигуру, отдаленно похожую на мандалу. </p>
<p></p>
<p> – Рисунок всегда меняется, – пояснила Мартина, – эту загадку откроет только чувствующий, наделенный даром богини. </p>
<p></p>
<p> – То есть ты?</p>
<p></p>
<p> – Вот именно.</p>
<p></p>
<p>Все стихло. Пирамиды замерли, и мы услышали легкий звон, появившийся в воздухе. Он был мелодичным и приносил умиротворение. Перешел в негромкое гудение, и я понял, что уже слышал подобный звук. Тибетские поющие чаши. Вот на что он похож. Когда-то у меня была одна такая – самая мелкая. Звонкая, но скучная, не такая глубокая по звучанию как у разных мастеров и гуру. Дешевая. </p>
<p></p>
<p> – Пойдемте, – Мартина сделала длинный прыжок и оказалась на земле. Я спрыгнул за ней, а остальные жнецы за мной. </p>
<p></p>
<p> – Дело осталось за малым, – сказала великая нечистая, – нужно найти правильную пирамиду.</p>
<p></p>
<p>Девушка достала прямо из воздуха странное устройство, состоящее из трубочек, рычага и маленького гонга. </p>
<p></p>
<p> – Михруш, твоя очередь, – Мартина протянула загадочный прибор рептилоиду. Тот поморщился, высунул от недовольства раздвоенный язык.</p>
<p></p>
<p> – Уже? Я думал, что был в прошлый раз. </p>
<p></p>
<p> – Нет. В прошлый раз это делал Донни.</p>
<p></p>
<p> – Тогда пусть твой ведьмачок попробует. </p>
<p></p>
<p> – Если это дерьмо связано с музыкой, то я пас, – ухмыльнулся я, – у меня слуха нет, поэтому я был басистом. Я такой ужас в реале слушаю, что его и музыкой то назвать можно только с натяжкой. </p>
<p></p>
<p> – Не тяни, Михруш! – прикрикнула Мартина, – каждая секунда на счету, а ты тут выпендриваешься. </p>
<p></p>
<p> – Ладно, ладно. Раскомандовалась, – ящер снял перчатки и взял устройство обеими руками. Трубки вонзились  в его четырехпалые чешуйчатые ладони, и я увидел как свет Михруша тонкими струйками проходит прямо через них. Донни и Мартина подошли к жнецу сзади и положили руки на его плечи. Подкачивать своим светом будут. Жуткая штуковина. Но что она делает? </p>
<p></p>
<p>Свет продолжал покидать Михруша – он аж побледнел, но все равно держался молодцом. Устройство задрожало, в нем что-то щелкнуло, открылась мелкая полочка, и я увидел золотой молоточек. Рептилоид освободил одну руку, взял его и ударил в гонг. Я ожидал услышать звон, но его не последовало. Тишина. Жнецы отошли от рептилоида и замерли. Я бросил быстрый взгляд на Мартину, но все ее внимание было приковано к верхушкам возвышающихся перед нами пирамид. </p>
<p></p>
<p> – Бегом! – скомандовала она и выхватила прибор из рук рептилоида. </p>
<p></p>
<p>Мы бросились бежать за девушкой, и угнаться за ней было нелегко. Нечистая неслась как молния, а ее белые волосы разлетались по ветру во все стороны. Мне даже пришлось фазово ускориться, а Михруш включил на ногах какое-то хитроумное устройство, которое противно пикало с каждым прикосновением подошв к земле. Мы обежали около пяти пирамид и остановились перед одной из их сестер-близнецов. Она ничем не отличалась от десятков других. Массивный вход в ее основании оказался запечатан черным полированным камнем. Ну и как попасть внутрь? Однако, этот вопрос разрешился сам собой, когда мы подошли ближе. Над дверью вспыхнул настолько яркий алый свет, что я аж на мгновение прикрыл глаза. А когда открыл их, то увидел уже пустой проем. Черная плита просто напросто исчезла. Путь был открыт. </p>
<p></p>
<p> – Быстрее, – поторопила нас Мартина, – дверь скоро закроется. </p>
<p></p>
<p> – А как же мы тогда покинем пирамиду? – возразил я. </p>
<p></p>
<p> – Проснемся внутри, придурок! – рявкнул Михруш и побежал, мерзко пикая своими ботинками.</p>
<p></p>
<p>Внутри темного коридора горели странные светильники – толстые прозрачные трубки, внутри которых бултыхались искрящиеся фиолетовые  шарики. Прямо как в лавовой лампе, только масштабом гораздо круче. Трубы от них шли вдоль стен и иногда уходили на потолок. Дверь за нами с грохотом закрылась, и я понял, что обратно мы через нее уже не уйдем. Под ногами белоснежный пол, вымощенный плиткой, похожей на гладкий пластик. Мои ноги скользили по нему, и я почувствовал себя словно на катке, но потом покрытие стало более шероховатым. </p>
<p></p>
<p>Коридор уходил глубоко вниз и закончился круглой левитирующей платформой, которая неспешно начала опускаться, едва мы ступили на нее. Светящиеся трубки опоясывали площадку, а вокруг нас был настоящий космос. Пустая тьма с яркими точками разных цветов. Они висели неподвижно и лишь иногда перемигивались между собой. Прямо ночное небо, только вот созвездия совершенно мне незнакомы. Я попробовал поискать Альтаир или одну из Медведиц, но у меня не получилось. Это было чужое небо, либо вообще голограмма. Картинка, нарисованная неизвестным архитектором данной пирамиды. Хотя почему это неизвестным? Если подумать, то все здесь создано Спящими богами. Так что создатель этого места спит и здравствует!</p>
<p></p>
<p>Площадка опустилась в огромном зале, и я сразу увидел, что некоторые из его областей окутаны тьмой. Но не обычной, к которой мы привыкли, а живой. Черные непроглядные облака свободно перемещались по залу, игнорируя физические законы освещения. Да уж, не любой свет развеет тьму. А такую тем более. На самом деле в своих снах я уже встречал нечто подобное, ну а создатели фильмов ужасов давно пользуются такими фишечками. </p>
<p></p>
<p>Мы аккуратно спустились с платформы, зависшей в полуметре над землей, и под нашими ногами вспыхнула дорожка из красных камней. Понятно, заходить за ее пределы не стоит. Я почувствовал тяжелые вибрации, и тьма стала сгущаться вокруг тропы. Однако жнецы не обратили на это никакого внимания и двинулись вперед по дорожке. А у меня начались какие-то слуховые галлюцинации. Сначала я услышал шорох откуда-то слева, а потом тихий шепот прямо перед собой, хотя там никого не было. Я покачал головой, но звуки никуда не делись. Мартина взяла меня за руку, и это успокоило меня. </p>
<p></p>
<p>Тьма бурлила вокруг нас. Призрачные голоса шептали мне что-то на неизвестных языках прямо в уши, а иногда я даже видел чьи-то лица в этом черном тумане. Некоторые из них были человеческими, другие нет. Они появлялись лишь на мгновение, но одно у них было общим – на всех читалось легкое выражение удивления. </p>
<p></p>
<p>Я перестал смотреть на них и мне стало легче. Светящаяся дорожка привела нас к высоченной арке, за которой светился какой-то непонятный объект. Арка, высеченная целиком из одного камня, была покрыта скульптурами дерушихся существ, похожих на пауков, многоруких и многоногих. Они сражались друг с другом используя разное оружие – начиная от ножей, заканчивая винтовками с оптическими прицелами. Или мне это только показалось?</p>
<p></p>
<p>Мы прошли через эту необычную арку и оказались в небольшом помещении, посередине которой стояла статуя. Я такую уже видел. На площади Богов в Вечном городе. Женская фигура в длинном плаще с закрытым лицом. Мастер, который ваял эту статую, сильно не морочился, поэтому деталей было немного, да и сама фигура высечена весьма грубо. Едва мы вошли, она вспыхнула синим пламенем и стала медленно расплываться. Ощущение было такое словно она сделана из жидкого металла. Через пару секунд статуя превратилась в здоровенный десятиметровый саркофаг, стоящий вертикально. Сам он был выполнен из желтоватого металла наподобие бронзы. Этот металл постоянно менялся, а потом стал набухать и превратился в полупрозрачный пузырь. Тот в свою очередь начал разглаживаться и равномерно расширяться во все стороны. </p>
<p></p>
<p> – Так и должно быть? – тихо спросил я.</p>
<p></p>
<p> – Заткнись, – фыркнул Михруш. </p>
<p></p>
<p> – Три шага назад, – шепотом сказала Мартина, и мы все немного отошли. </p>
<p></p>
<p>Где сама богиня-то? Саркофаг все продолжало колбасить. Он покрылся синей чешуей и стал похож на яйцо дракона, а затем превратился в водяной столб. Михруш снова вынул прибор, который давала ему Мартина и слегка ударил в гонг. Результат был ошеломляющий. Тонкий звук прошелся по всему помещения и усилился в десятки раз. Я чуть не оглох, а затем все вокруг нас завибрировало. Пришлось сделать еще пару шагов назад, потому что от саркофага пошло такое излучение, что у Донни аж щупальца затрепетали, а Михруш схватился за голову. Кто бы ни находился перед нами, он был настолько силен, что никакие древние, которых я встречал до этого, ему в подметки не годятся. В этой вибрации чувствовалась колоссальная сила. От саркофага начали исходить радужные волны, которые я мог видеть, а затем все кончилось. Шум исчез, излучение прекратилось, а перед нами стоял снова бронзовый гробище со стеклянной крышечкой. Внутри него медленно покачивалась какая-то серебристая жидкость. Ртуть или другой металл? Самой богини не было. Или эта жидкость она и есть? В общем, я запутался. </p>
<p></p>
<p>Перед саркофагом возник небольшой постамент из желтого камня, с отчетливо различимыми пазами. Ага, сюда, наверное, и нужно кристаллы пихать. </p>
<p></p>
<p> – И чего ты ждешь, белобрысый? – Михруш гневно сверкнул глазами, – иди, богиня ждет твоего подношения. </p>
<p></p>
<p> – А это безопасно? – с опаской спросил я. </p>
<p></p>
<p> – Чуть безопаснее чем откачивать энергию солнца, – рептилоид слегка толкнул меня в спину, – не заставляй богиню ждать, иначе она развоплотит наши сознания. </p>
<p></p>
<p> – Не торопи его, Михруш, – Мартина встала рядом со мной, – не бойся, Сергей. Мы все прошли через это. Конечно, сейчас тебя одолевают сомнения и, может быть, страх, но все это станет пустым, когда ты соединишься с богиней. </p>
<p></p>
<p> – Чего? – я вытаращил глаза, – что это значит?</p>
<p></p>
<p> – Давай уже, бестолочь ты безвольная. Или ты хочешь, чтобы мы за тебя делали? Иди, – Михруш раздраженно фыркнул. </p>
<p></p>
<p> – Ладно, – я собрался с мыслями и сделал первый шаг. Впервые за долгое время моих приключений в осознанных снах мне было по-настоящему страшно. Ужас накатывал на меня волнами с каждым шагом и мне стоило больших усилий, чтобы контролировать свое сознание. Жнецы остались на своих местах, но я прекрасно понимал, чего они ждут от меня. Я остановился перед постаментом и заметил, что серебристая жидкость внутри саркофага начала бурлить. Не к добру это, наверное. Эх, а деваться то все равно некуда. Позади расстрельная бригада. Отступить не получится. </p>
<p></p>
<p>Я достал кристаллы и стал раскладывать их на постаменте. Точно в выемки. Готово. Что дальше? Заклинание читать? Или окропить их своим светом? Что делать то? Пока я хаотично думал о том, что произойдет дальше, то прошляпил появление новой волны вибраций. Лишь когда она стала явно нарастать, я понял что что-то происходит. Кристаллы медленно поднялись в воздух, а сам я почувствовал пристальный взгляд. На меня смотрел кто-то прямо из саркофага. </p>
<p></p>
<p> – Во имя богини! – воскликнула Мартина, и другие жнецы подхватили ее клич. </p>
<p></p>
<p>Я же ощутил как вокруг меня начинает сгущаться пространство. Я попробовал пошевелиться, но понял, что парализован. Сопротивляться было бесполезно. Колоссальная мощь спящей богини не оставляла мне никаких шансов. Меня подняло в воздух и плавно понесло к саркофагу. </p>
<p></p>
<p> – Прими его свет! Отдай ему свой! – услышал я слова Мартины, и мне стало не по себе. </p>
<p></p>
<p>Меня тянуло с непреодолимой силой к саркофагу, и я увидел как он начинает излучать теплый яркий свет. Вибрации стали высокими, а в ушах появился тонкий звон. Скоро золотистый свет заполонил все вокруг, и я перестал видеть что-либо кроме него. На меня накатили волны неописуемого удовольствия и счастья. Я никогда не был настолько умиротворенным. Все мысли исчезли, внутренний диалог остановился, как мне показалось раз и навсегда. Я буквально купался в блаженстве и ощущал себя частью чего-то великого и древнего. Мое эго растворилось в этой окутывающей неге, а затем я увидел яркую красную точку, которая стала увеличиваться в размерах. От нее исходил сильный жар, но он не опалял меня и не причинял боль. Я ничего не слышал, но все ощущал. Я понял, что богиня снов настолько велика и сильна, что я в ее реальности был всего лишь песчинкой. </p>
<p></p>
<p>Это была основа всего. Нечто, ставшее всем. Красное марево поглотило меня, и я понял, что это конец. Конец меня старого. Рождение меня нового. Меня другого. Если оно вообще случится. Это невозможно описать словами, но я уже знал, что проснусь совершенно другим. И мне это нравилось. </p>
<p></p>
<p>Перед глазами замелькали образы из моей прошлой жизни, и я понял, что богиня изучает меня. Она смотрела всю мою жизнь как кино, но я не чувствовал стыда или стеснения. Все это было уже в прошлом. Я и сам смотрел на все это со стороны. Стал идеальным наблюдателем, и теперь совершенно равнодушно созерцал все свои косяки и ошибки. Я понимал всю их никчемность перед лицом предстоящей бесконечности. Это ощущение даже не было озарением. Абсолютное спокойствие. Божественный перепросмотр, эффективный настолько, что работа Шишиги казалась мне жалкими потугами. </p>
<p></p>
<p>Затем картинки исчезли, но я успел заметить момент, как кладу кристаллы на постамент. Все, мое кино закончилось. Теперь пойдут титры. Почему-то я отчетливо понимал, что сейчас все может завершиться. Богиня может просто поглотить меня полностью, и не факт, что мое тело найдут потом в постели. Я просто исчезну из своего мира вместе с артефактами. Что ж. Эта мысль меня совершенно не пугала. Наоборот, я был бы рад этому. Теперь я прекрасно понимал, что здесь я буду частью чего-то настолько великого и колоссального, что лучшей судьбы и быть не может. Да, это был еще один путь, и я понял почему жнецы следуют ему. Они не жили какими-то там мечтами о загробной жизни и эфемерном рае. Они пережили то, что ждет их после смерти и это придавало им сил для того, чтобы исполнять волю богини. И это было прекрасно! Я даже и подумать не смел, что это может оказаться ложным наваждением, настолько меня распирало от счастья единения с божеством. Я не слышал ее слов, не видел ее лица, но она была внутри меня, и я ощущал это. Пьянящая сила наполняла меня без остатка, но затем я понял, что наше знакомство заканчивается. Вибрации стали глуше, звон утих, а я стал отдаляться от красного пульсирующего пятна. Тонкие алые нити вырывались из моих пальцев и груди – богиня покидала меня, но я знал, что она оставила на мне свой отпечаток. </p>
<p></p>
<p>Наконец сила отпустила меня, и я опустился на колени. Жнецы разбирали кристаллы за моей спиной, и я почувствовал как на мое плечо легла тонкая рука Мартины. </p>
<p></p>
<p> – Теперь-то ты все осознал, – спокойно сказала она и помогла подняться, – теперь ты один из нас.</p>
<p></p>
<p>Девушка протянула мне кристалл, горящий красным светом, и я взял его. Он был холодным как лед, хотя раньше жег мне руки. Но теперь я и сам был другим. </p>
<p></p>
<p> – Я должен проснуться, – отстраненно сказал я, – сейчас не время для обсуждений моего состояния. </p>
<p></p>
<p> – Конечно, – Мартина положила руки мне на плечи, и прижалась к моей груди, – у тебя все получится. Сначала ты будешь сам не свой, но потом мысли успокоятся, и ты изменишься навсегда. Станешь как мы. </p>
<p></p>
<p> – Посмотрим, – ответил я и закрыл глаза. Последнее, что я ощутил это вкус меда на своих губах. Этот сон кончился. Привет, новый сон.</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 18 Старый мастер</h2>
<p></p>
<p>Конечно, я все проспал. Встал с кровати и глянул на часы с красным чертом — подарок от Еххи. Угу, сволочь инфернальная, уже два часа дня. Вот так затянулся мой сон. Одни приключения, а потом катарсис. Я прислушался к ощущениям от своего тела. Странно. Скафандр словно наизнанку вывернули. Он казался мне чужим. Я провел пальцем по груди и удивился новым ощущениям. Принялся ощупывать себя целиком. Да, тело воспринималось как-то иначе. Теперь я отчетливо понимал, что это лишь оболочка выданная мне на неопределенный срок. Я смотрел на пальцы, а затем подошел к зеркалу. Да, здесь я и выгляжу чуть иначе. В мире снов я повыше слегка, постройней что ли. И рожа не такая унылая. Да, в этой жизни нужно что-то менять. Совмещать похеризм с позитивом. В ОСах и Ардении это меня спасало, так почему я и здесь так не могу? С этими мыслями я широко улыбнулся и надел трусы. Взял с тумбочки пачку сигарет и вышел в коридор. </p>
<p></p>
<p>Там я встретил Оксану в одном халатике. </p>
<p></p>
<p> – Привет! – я весело ей улыбнулся. </p>
<p></p>
<p> – М-м-м, – недовольно промычала ведьма и покрутила пальцем у виска, – м-м-м. М?</p>
<p></p>
<p> – Оу, я ничего не понял, но ты потеряла дар речи, увидев такого крутого мужика как я, да? — я посмотрел на свои руки, а потом потер их. Вдруг это очередное ложное пробуждение, иначе зачем девушке так себя вести.</p>
<p></p>
<p> — М-м-м, — ведьма гневно сверкнула глазами, а затем слегка толкнула меня в грудь и прошла мимо. Странная она какая-то. Я спустился на первый этаж и обнаружил совершенно голую Надю, сидящую в позе лотоса на большой подушке. Рядом с ней лежал ее котяра. Девушка была в ночной маске, а в ее ушах торчали оранжевые беруши. Она нежно гладида кота по шерстке и шептала его имя. Ага, все ясно. Почти полная депривация. Олег все-таки взялся за них. Теперь мне все понятно. Я не стал мешать девушке и прошел на кухню – там сидели Олег и Дина. Они пили чай с пряниками. Олег что-то оживленно рассказывал, но, увидев меня, замолчал. Дина тоже внимательно смотрела на меня. </p>
<p></p>
<p> – Что-то не так? — поинтересовался я и сел рядом с ними. </p>
<p></p>
<p> – Определенно, — кивнул Олег, — ты сегодня какой-то не такой. </p>
<p></p>
<p> – Это ты вторым зрением уже успел глянуть?</p>
<p></p>
<p> — Нет. Это чувствуется. Знаешь, вот бывает такое. Встречаешь человека и понимаешь, что он сильно изменился. Вчера ты был другим. От тебя какая-то иная энергия исходит. Да и движения у тебя тоже другие стали. Вон ты так стакан взял, будто в первый раз видишь этот предмет. </p>
<p></p>
<p>Олег был прав. Стакан в моих руках казался невесомым, и я держал его очень осторожно, осознавая всю его хрупкость. </p>
<p></p>
<p> — Хм, наверное, ты прав, — согласился я и поставил стакан на стол, -- у меня был очень интересный опыт этой ночью, но я не готов пока делиться им с вами. Скажу лишь то, что я повстречал очень могущественное существо. </p>
<p></p>
<p> – Которое умудрилось изменить такого крутого сновидца как ты? – удивилась Дина, – неужели кто-то из древних навестил тебя?</p>
<p></p>
<p> – Скорее всего, наоборот. Это я его навестил его, и это на меня как-то повлияло, – признался я, – но я еще не понял как именно.  </p>
<p></p>
<p> – Не хочешь говорить – не говори, правило простое, – Олег махнул рукой, – тянуть из тебя клещами или гипнотизировать я не собираюсь. </p>
<p></p>
<p> – И не выйдет, – напомнила Дина.</p>
<p></p>
<p> – А ты почему не в депривации? – спросил я ее, – я так смотрю, Олег уже всех заставил плясать под его дудку. Честно, я удивлен, что Надя так легко разделась.</p>
<p></p>
<p> – Ничего сложного. Когда ты никого не видишь, то мозг думает, что и тебя никто не видит, – Олег пожал плечами, – только обычно это не так. С Оксаной было сложнее. Я просто попросил ее не говорить до вечера. Сразу видно как тяжело это ей дается. </p>
<p></p>
<p> – Ну, она любительница острословия, а ты лишил ее главного калибра. Конечно, она будет недовольная. А что все-таки с Диной?</p>
<p></p>
<p> – А ей незачем, – ответил Олег, – она и так все отлично знает и понимает. Я раньше не общался с бывшими агентами и поэтому имел весьма смутное представление об их уровне осознанности, а теперь она мне открывает новый мир. Ты знал, что они отбирают себе кадры чуть ли не с самых малых лет? У них даже вон есть специальные закрытые школы.</p>
<p></p>
<p> – Понятно, почему они больше не ловят сновидцев за жопу. </p>
<p></p>
<p> – Да кому ты нужен со своими двумя осознанками в месяц или в год? Ищут мастеров. </p>
<p></p>
<p> – А тебя пробовали хантить? – поинтересовался я и снова принялся разглядывать собственные пальцы. </p>
<p></p>
<p> – Да, один раз в реале, причем очень неумело. Это было в Красноярске, а второй раз уже во сне, но я ловко прикинулся идиотом, а таких в отделе не любят. </p>
<p></p>
<p> – Это точно, – подтвердила Дина, – никому не нужен неуправляемый психопат. Он может стать очень опасным оружием в наших руках и однажды пойдет против нас. Поверьте, что устранять таких агентов весьма неприятное занятие. </p>
<p></p>
<p> – У вас есть спецотдел по зачистке таких типов? – уточнил я. </p>
<p></p>
<p> – Давайте не будем об этом? – попросила Дина, но я по тону ее голоса я понял, что да. Есть. Небось сразу две бригады работают. Одни ждут в подъезде, вторые уже в Море забвения дежурят. Ну или у первых сразу есть артефакты великие, которые в реале иссушают. Почему бы и нет?</p>
<p></p>
<p> – Какие у тебя планы на сегодня? – спросил у меня Олег. </p>
<p></p>
<p> – Никаких, – признался я, – но я помню, что Дина меня хотела с кем-то познакомить. </p>
<p></p>
<p> – Отлично! – воскликнул Олег, – давайте, прогуляйтесь. А я за девчонками присмотрю. Вот увидите, они у меня настоящими ведьмами станут!</p>
<p></p>
<p> – Как скажешь, – я пожал плечами и стал допивать чай. </p>
<p></p>
<p>Через полчаса мы с Диной уже садились в мой автомобиль. Женщина щелкнула ремнем безопасности, а я завел двигатель. </p>
<p></p>
<p> – Богато живете, – заметила Дина, – это во всех ковенах так?</p>
<p></p>
<p> – Нет, только у самых крутых. Московский один из них, – ответил я.</p>
<p></p>
<p> – А мне вот интересно, Сергей. Как известно, центральный ковен состоит из тринадцати ведьм и их фамильяров. Это отлично подходит для маленьких городов, типа Стерлитамака, но вот в Москве тоже один ковен, да? Всего тринадцать крутых сновидиц на десять или двадцать миллионов человек? </p>
<p></p>
<p> – Да, – ответил я, – просто каждая участница может состоять в малом ковене, но так вышло, что другие ведьмы Москвы оказались слабее. Все дело в наследственности. Данила и Варя все взяли в свои руки и годами отсекали слабых и бесполезных. Теперь Москва принадлежит их дочери. </p>
<p></p>
<p> – И никто не пытался отобрать у нее корону? – удивилась Дина. </p>
<p></p>
<p> – Пытались, конечно, – буркнул я, – но кто уже в дурке, а кто в больнице. В Тюрьме полно глубоких мест, сама знаешь. Еххи рассказывала, что в конце девяностых была целая война среди ведьм, но Данила заборол всех. </p>
<p></p>
<p> – Он единственный, кто умел иссушать в реале среди ваших, да?</p>
<p></p>
<p> – Наверное. Куда едем?</p>
<p></p>
<p> – На Петроградку. На улицу Кропоткина. </p>
<p></p>
<p> – Ого, того самого?</p>
<p></p>
<p> – Да. </p>
<p></p>
<p> – Хорошо, как скажешь. </p>
<p></p>
<p>По дороге я спросил Дину, как она относится к нашему сообществу, и она ответила, что все в порядке вещей. Олег ей нравился. Он, конечно, любит уплывать в своих рассуждениях, но когда дело касается практики, то он превращается в кремень. Утром он весьма жестко заставил девушек заняться депривацией, а потом просто пошел пить чай. Это вот точно. Он может часами болтать и лить воду вокруг да около, но когда наступает время учить, то берется за дело решительно и смело. Он уже набил руку на ведьмах из Сибирского ковена, да и на собственных сектантах. Так что с убеждением кого-либо у него все хорошо. Мы проехали через центр, вдоль Фонтанки. День сегодня солнечный на удивление. На светофоре я заметил целую толпу велосипедистов-стиляг на странных двухколесных конструкциях. Прикольные ребята. Я даже бибикнул им, а затем мы понеслись дальше. Проезжая мимо высоких арок Толстовского двора я не удержался и сказал:</p>
<p></p>
<p> – Знаешь, некоторые места в Питере создают странное настроение, по атмосфере будто дворы Вечного города в Лимбе, только те заросли мхом и там нет машин и асфальта. Особенно днем, когда случается момент затишья.</p>
<p></p>
<p> – Я думаю, это из-за архитектурного стиля, а с ним тут не так все просто. Когда Петербург застраивали, очень многое старались сделать как в Риме. Арки, колонны, крепкие стены и прочие классические элементы сделаны по одному образцу, по некоторому общему принципу – и это не только здесь, но вообще много где повторялось на протяжении сотен лет вплоть до сталинского ампира. В результате этот древний город имеет множество отражений по всему миру. А еще говорят, что архитектура – это застывшая музыка, и сам знаешь, что музыка может погружать нас в разные состояния. Может быть, поэтому многие из нас в какой-то мере знакомы с Вечным Городом и видят его в разных отражениях от Рима до Петербурга. </p>
<p></p>
<p> – Может быть, – согласился я. </p>
<p></p>
<p>Мы добрались до нужной улицы и свернули в одну из арок. Типичный обоссаный хипстерами закоулок. Здесь и правда изрядно воняло мочой, а старый переполненный мусорный бак уже обрастал мусорными мешками. Во дворе почти не было места для парковки, но я нагло воткнулся между “Рендж Ровером” и “Гелендвагеном”. Кому-то из них будет тяжело залезать в машину, но ничего, через багажник просочатся если что. Зачем эти недоумки покупают такие большие машины в городе с узкими улицами и неустроенными дворами? Ради безопасности? Это бред. У меня знакомый на “Тойоте ЛэндКрузер” в позапрошлом году прекрасно убрался в “Камаз”. Результат предсказуем. У грузовика помят борт, да лопнуло одно колесо, а именитый джипарь просто разлетелся в хлам, будто в него зарядили из гранатомета. Знакомый умер. Что же. Туда ему и дорога. Будет знать как гонять пьяным за сотку. Жалости у меня к нему не было. Ни капельки. Я вот, конечно, тоже могу выпить бутылочку пива или две перед поездкой, но не литр водки, как он. Как только сознание начинает дергаться под воздействием алкоголя – вызывай такси. Это однозначно. У нас в ковене только Еххи грубит с этим делом, и то она не пьяная, а под волшебным порошком гоняет. Но надо отдать ей должное – никого не сбила, в новостях не засветилась. Да и порошок не обычный, а самобытный. Сама его делает. Под ним у нее все чувства обостряются, и в Жене просыпается Шумахер. Я ездил с ней не один раз и могу признаться в том, что водит она круче чем я и Вадим вместе взятые. Я вот так машину как она не чувствую. Машина – железная коробка. К габаритам привыкать нужно. Каждый раз. С мотоциклом вот гораздо проще. Он меньше и ты не ограничен кучей железок вокруг. </p>
<p></p>
<p>Дина провела меня к обшарпанному дому, который еще не тронула рука современного ремонта. Да, печальная картина. Красили этот дом, наверное, в том же году что и построили. Штукатурка облупилась, местами вылезла черная плесень. Окна все сплошь деревянные, некоторые с выбитыми стеклами и заткнутые подушками. И это в наши то годы! Цивилизация! И это на фоне “Гелендвагенов” во дворе. Питер он такой вот. Двуликий. Здесь грязь и нищета феноменально сочетается с китчем и роскошью. Навороченный “Ламборгини” может стоять рядом с убогой “шестеркой” на Рубинштейна. И тут-то точка сборки начинает ехать. Понимаешь всю нелепость бытия. И даже жалко становится этот итальянский автопром, который за лям баксов был обречен на страдания, ибо наши дороги это то еще зло. </p>
<p></p>
<p>Красная дверь с кучей царапин и парой рекламных наклеек  – ”Ремонт компьютеров любой сложности”, и две надписи маркером – “Жулик” и “Колдун”. Выходит, что мы пришли по адресу. Дина набрала номер квартиры на домофоне, и я услышал знакомую трель. Нас даже не стали спрашивать о цели визита и кто мы такие. Может быть, этот мужик ясновидящий? Хотя вряд ли. Дина наверняка позвонила ему заранее. </p>
<p></p>
<p>Мы поднялись на второй этаж по потрескавшейся лестнице. Парадная была исписана всякой бранью, номерами телефонов и обклеена объявлениями всяких сомнительных услуг. Почтовые ящики вырваны с мясом и стоят на полу, просто прислоненными к стене. Питер – культурный город, эта парадная некультурная.</p>
<p></p>
<p>Мы остановились перед массивной деревянной дверью, на которой не было ни глазка, ни номера. В замке защелкали ключи, и она стала открываться. На пороге стоял невысокий парень лет двадцати пяти. </p>
<p></p>
<p> – Вы к деду? – уточнил он. </p>
<p></p>
<p> – Да, к нему, – Дина улыбнулась и нас впустили внутрь. </p>
<p></p>
<p>В темном коридоре горел тусклый свет, но я отчетливо разглядел высокие сапоги типа казаков, нестройный ряд домашних тапочек, пару тумбочек, зеркало и платяной шкаф тридцатых годов прошлого века. Мы разулись, я повесил плащ на руку, и мы прошли в кабинет колдуна и жулика. </p>
<p></p>
<p>Деревянные стулья, широкий стол с красным сукном, стеллажи с книгами и большой круглый аквариум, заросший водорослями и тарахтящий старым компрессором. В нем плавала парочка здоровенных черных лупоглазых рыб. Телескопы, не иначе. Хм, но вроде бы эту породу нельзя держать в таких стекляшках. Мой взгляд уперся в старинную икону на стене и массивное бронзовое позеленевшее распятие. Все сразу же встало на свои места. Поэтому когда седой мужчина, стоявший к нам спиной, обернулся, я уже знал кто это. И он меня узнал тоже. </p>
<p></p>
<p> – Мы с вами виделись, да? – деликатно спросил он и протянул мне руку. </p>
<p></p>
<p> – Да, наваляли друг другу возле портала на другую сторону Питера, – улыбнулся я и пожал сухую горячую ладонь. </p>
<p></p>
<p> – Ну, молодой человек, это дело такое. Вы бы знали сколько там всяких дикарей ошивается. Я думал, что вы один из них. </p>
<p></p>
<p> – А теперь так не думаете?</p>
<p></p>
<p> – Нет. Дина не стала бы приводить ко мне очередного придурка, начитавшегося Кастанеды, одурманенного капелькой света да скачущего вокруг жертвенных костров. </p>
<p></p>
<p> – Да, я слышал, что вы, православные, не любите дедушку Карлоса, – кивнул я, – он у вас тот еще искуситель. </p>
<p></p>
<p> – Верно, и хорошо, что вы это понимаете. Вы крещенный?</p>
<p></p>
<p> – Бог миловал.</p>
<p></p>
<p> – Не удивлен. Но и не порицаю, – Михалыч сел на один из стульев, – время сейчас такое. Лучше позже придти к Богу самостоятельно, чем погрязнуть в несоблюдении заповедей с детства. Но не будем о вере. Вы все равно пока не готовы к общению на данную тему. </p>
<p></p>
<p> – Угу, у меня уже своя вера, – ответил я. </p>
<p></p>
<p> – И какая же? – усмехнулся мужчина, – только не говорите, что вы буддист. Современные сновидцы просто обожают эту тему. В кого ни плюнь – будущий лама.</p>
<p></p>
<p> – Нет, я верю только в то, что вижу собственными глазами. Вот вы видели Бога и поверили в него. </p>
<p></p>
<p> – Ну я и до этого как бы…</p>
<p></p>
<p> – А я видел богов Лимба. </p>
<p></p>
<p> – Вот как, – Михалыч прятал улыбку, но я чувствовал, что его забавляют мои слова, – город перекрестков – такое загадочное место. Мешанина стилей, идей, мыслеформ и убеждений. Там просто тьма всего. </p>
<p></p>
<p> – Но боги Лимба неизменны. Их трое. Вы же видели их статуи на площади?</p>
<p></p>
<p> – И что? Памятники Ленину тоже стоят повсюду, хотя сам он давно мертв и коммунизм мы больше не строим.</p>
<p></p>
<p> – Ленин всегда будет жить в наших сердцах! – весело подмигнул я, – он всегда молодой. </p>
<p></p>
<p> – Чувство юмора – это очень хорошо, Сергей, – кивнул Михалыч, – но раз уж мы определились, что вы у нас тоже верующий, правда, во что-то свое, то расскажите зачем вы ко мне-то пришли?</p>
<p></p>
<p> – Сергей хочет, чтобы ты устроил ему экскурсию по городу, – сказала Дина, – ты лучший проводник на той стороне, да и рассказчик толковый. </p>
<p></p>
<p> – Это правда, – Михалыч снова кивнул, – но зачем вам это? Только честно. </p>
<p></p>
<p> – Посмотреть достопримечательности, – улыбнулась Дина. </p>
<p></p>
<p> – Я попросил честно, – напомнил старик, – давайте без дураков, хорошо?</p>
<p></p>
<p> – Я хочу узнать, где в лимбическом Питере находилась резиденция Серой ложи, – деловито ответил я, и в кабинете повисло тяжелое молчание. На лице Михалыча отразилось мимолетное подозрение, а затем он начал хмуриться, но я чувствовал, что он сильно сомневается. </p>
<p></p>
<p> – Их уже нет, – буркнул он.</p>
<p></p>
<p> – Конечно, нет, – согласился я, – значит, у нас не будет проблем, чтобы там осмотреться и поискать какие-нибудь зацепки. </p>
<p></p>
<p> – Кажется, я догадываюсь, что вы хотите найти. Ладно, я не против показать вам парочку мест. </p>
<p></p>
<p> – Значит, мы договорились, и встретимся сегодня ночью? – спросил я. </p>
<p></p>
<p> – Зачем ждать ночи? – удивился Михалыч, – вы как будто из тела выходить не умеете. Сейчас и пойдем, дайте я только новую пилотку из газеты слеплю да шубу надену. Ну чего вы уставились, идите машину заводите. </p>
<p></p>
<p> – А отсюда не получится? – ухмыльнулся я, – ну мы на диванчиках приляжем…</p>
<p></p>
<p> – Сразу видно, что ты приезжий, днем картина сновидения здесь совсем иная, чем ночью, поэтому чем мы ближе будем к точке назначения тем лучше. Уж поверь старику, он в этом городе лет пятьдесят осознается. </p>
<p></p>
<p>                                                                       ***       </p>
<p></p>
<p>По дороге Михалыч рассказал, что он не был близок с серыми, но следил за ними и видел, как они потихоньку подминают под себя лимбический Петербург. У них были сильные маги, которые где силой, а где хитростью захватывали определенные области и строения, имеющие значения для других сновидцев. Места силы. Места значимых событий, места казней и так далее. Так как город строился буквально на костях, пережил царей-самодуров, кровавую революцию и блокаду, то таких мест, в основном с негативной энергетикой, здесь было немало. </p>
<p></p>
<p> – Все эти квартиры в центре, которые сейчас стоят баснословных денег – все они бывшие трупные склады. Мертвых подбирали на улицах и уносили в пустующие квартиры по улице Рубинштейна. Забивали комнаты до потолка. Представляете какая там энергетика? – Михалыч тяжело вздохнул, – хотел бы я очистить наш город от всей этой некромагии поганой, но одному мне не справиться, вот на внука надеюсь, но вряд ли дикари дадут ему развиться. </p>
<p></p>
<p> – Дикарей скоро станет сильно меньше, – заметил я, – когда появится ковен, а ведьм станет больше, то они возьмутся за всех этих выскочек.   </p>
<p></p>
<p> – Это если вас игрок раньше не накроет. Силен он стал. Большие деньги за ним, – покачал головой старик.</p>
<p></p>
<p> – Деньги в Море забвения уже не помогут, – напомнил я, – а за мной уже стоят весьма могущественные силы, так что я точно разберусь со всем этим дерьмом. </p>
<p></p>
<p> – Ну может быть, может быть, – пробормотал Михалыч и надвинул шапочку из газеты на лоб, – тут вон паркуйся, дальше по знакам нельзя будет. </p>
<p></p>
<p>Дед вынул из кармана шубы плоскую фляжку и протянул ее Дине. </p>
<p></p>
<p> – Спирт? – спросила она.</p>
<p></p>
<p> – Бросьте. Этот ликер называется “Фея снов”. Я гоню его из всяких аптечных препаратов. Вырубает на раз. Вы только понюхайте как изумительно он пахнет. </p>
<p></p>
<p> – Спасибо, я за рулем, – я выглянул в окно. Да, мы опять на Петроградке. Мы свернули с Каменноостровского проспекта в одну из открытых арок и припарковались рядом с мусоркой. Ладно хоть никакого шлагбаума не было. На самом проспекте увы поставиться было просто негде. Очень уж он узкий в этом месте. Ладно, пора спать. Дед открыл бутылку, и в салоне сразу появился легкий запах валерьянки. Ударная доза успокоительного, не иначе. Про всяких сновидцев – фанатов аптечной фармакологии, я тоже слышал. Накупят всяких таблеток, а потом осознаются. Ну уж нет, я лучше по старинке. </p>
<p></p>
<p>В итоге я вышел из тела первым. Как обычно выкатился сквозь дверь машины и упал на колени. Поднялся и принялся ощупывать теплую сталь капота и горячие фары. Забыл ближний свет выключить, болван. Ладно, не успею аккумулятор посадить. Мы же тут ненадолго. К тому же это всего лишь одно из мест. Я посмотрел сквозь окно машины и увидел свое тело. Смутно правда, но это не страшно. Затем я увидел руки, вылезшие прямо сквозь крышу, а потом появилась и голова в шапочке из газеты. Михалыч. А где Дина? Запаздывает. Дедок подошел ко мне и поправил шубу. Затем он достал папироску и закурил. </p>
<p></p>
<p> – Не смогла, наверное, – сказал он, – может быть, это просто не ее профиль. Пошли. Не все умеют так вот в реал выходить. </p>
<p></p>
<p> – Ладно, – согласился я, – собственно она нам не особо-то и нужна. Я не думаю, что мы надолго здесь. </p>
<p></p>
<p> – Верно. Пойдем, – старик кивнул и направился к выходу из арки. Я последовал за ним. </p>
<p></p>
<p> – Нам нужен дом эмира Бухарского. </p>
<p></p>
<p> – И такой есть? – удивился я.</p>
<p></p>
<p> – Да, в этом городе чего только нет. Эмир Сеид Абдулахад-хан приказал построить его в 1913 году. Он думал, что здесь будет жить его преемник, но сам не дожил даже до начала стройки. </p>
<p></p>
<p> – А преемник?</p>
<p></p>
<p> – Наследник Сейид Алим-хан сбежал в Афганистан после революции. </p>
<p></p>
<p> – Так зачем эмир его построил? – не понял я.</p>
<p></p>
<p> – Доходный дом. Тогда такое было часто. Иностранцы выкупали землю в Петербурге и строили дома, квартиры в которых сдавали потом в аренду, ну и сами всегда могли жить здесь или остановиться в случае чего. </p>
<p></p>
<p> – А что стало с домом после революции?</p>
<p></p>
<p> – Его превратили в коммуналку, – буркнул Михалыч, и я понял, что ему это не нравилось. </p>
<p></p>
<p>Мы подошли к серому дому с очень странными колоннами – на цилиндры был насажены блоки, словно на шампур кусочки мяса. Архитектор-кулинар забыл добавить лук, поэтому между блоками были пустоты. Очень странные колонны с шариками наверху. </p>
<p></p>
<p> – Неоклассицизм, – пояснил Михалыч, словно читал мои мысли, и мы вошли во двор. Здесь тоже повсюду были похожие колонны, но я повернул голову и сразу увидел огромные полукруглые окна. Зеленые стекла отливали зловещим светом. </p>
<p></p>
<p> – Да, нам туда, – сказал дедок, – в доме осталось немало секретов. Многие считают, что там до сих пор есть спрятанное сокровище эмира. </p>
<p></p>
<p> – А на самом деле? – усмехнулся я.</p>
<p></p>
<p> – А на самом деле хер знает. В реале квартиры принадлежат весьма влиятельным людям, а во сне там серые ошивались. Теперь вообще пустота. Должна быть. </p>
<p></p>
<p> – То есть ты не проверял?</p>
<p></p>
<p> – Нет, но не думаю, что мы там встретим какую-нибудь бяку. </p>
<p></p>
<p>Мы взлетели и прошли прямо сквозь окна. Странно, но я почувствовал как завибрировали толстые стекла. Это неспроста. Михалыч тоже это заметил и нахмурился. </p>
<p></p>
<p> – Сигнализация сработала? – я осторожно опустился на мозаичный пол и прислушался. Рагни выскочил из меня и навострил уши. Да, в доме кто-то был. Мы чувствовали его присутствие. Михалыч опустился на колени и прикоснулся ухом к полу. Затем он встал и виновато улыбнулся. </p>
<p></p>
<p> – Армейская привычка, – сказал он, – я услышал только скрип старой мебели. </p>
<p></p>
<p> – А я чувствую запах. Чужеродный и мимолетный, – заявил Рагни.</p>
<p></p>
<p> – Черт! Он еще и разговаривает? – Михалыч подпрыгнул чуть ли не до потолка.</p>
<p></p>
<p> – Ну да. Фазовые волки – разумные создания, особенно если их отделить от стаи, – ответил я, – ничему не удивляйся в ОСе, иначе выбьет. Ты бывал в Погасшем мире?</p>
<p></p>
<p> – Нет. Только слышал всякие жуткие байки про то место. Я вообще не любитель нижних миров, знаешь ли. Нечего там православному человеку делать. Негоже соваться в пасть дьяволу, не обладая веской на то причиной. </p>
<p></p>
<p> – А, может быть, к Орлу на обед? – пошутил я.</p>
<p></p>
<p> – Нет никакого орла. Выдумка все это, – Михалыч сплюнул на пол, – пойдем, осмотримся. </p>
<p></p>
<p>Мы старались не поднимать лишнего шума и обходили разбросанные стулья и кучи мусора. В реале, конечно, здесь все должно быть в порядке, но вот на ином плане полная разруха. Мы прошли по длинному коридору и оказались перед приоткрытой дверью. </p>
<p></p>
<p> – Оно здесь, – сказал мне Рагни мысленно, – прячется. </p>
<p></p>
<p> – Пусть Михалыч прется первым, – ответил я. </p>
<p></p>
<p>И самое забавное, что дед решительно открыл дверь и вошел внутрь. Я тоже переступил порог и тут же врубил второе зрение. </p>
<p></p>
<p> – Кажется, ты ошибся, Рагни, – хмыкнул я, – здесь никого нет. </p>
<p></p>
<p>Я и не заметил, что сказал это вслух. </p>
<p></p>
<p> – Конечно, тут никого нет, – Михалыч подозрительно посмотрел на меня, – я предварительно все осмотрел сквозь стены. Я же видящий. </p>
<p></p>
<p>Угу, тоже мне видящий нашелся. Но в комнате кто-то определенно был. Он находился прямо напротив нас, но продолжал оставаться полностью невидимым. Второе зрение мне не помогало, хотя я догадывался почему. У меня слабый уровень погружения. Вернее обычный. Такой, каким пользуются все ведьмы и так называемые “видящие”. Да, обычно этого хватает, чтобы найти всяких лазутчиков в своих снах или разглядеть невидимых дримеров, но сейчас перед нами совсем иное создание. </p>
<p></p>
<p> – Я его вижу, но очень мутно, – сказал мне Рагни, – это какой-то паук. Я хорошо чувствую его запах, но он меня сбивает с толку. </p>
<p></p>
<p> – Почему?</p>
<p></p>
<p> – Потому что он пахнет не как паук!</p>
<p></p>
<p>И кто же это? Или что? Сражаться с невидимым противником мне не хотелось, поэтому я сделал уверенный шаг вперед и выставил указательный палец прямо на то место, где как нам казалось и засел неизвестный иномирец. Этот прием еще у Кастанеды был описан. Правда он там мизинец выставлял, но какая к черту разница? Дело же в намерении, а не в пальце. </p>
<p></p>
<p> – Невидимое появись! Нет смысла прятаться, мы знаем, что ты здесь! – громко прокричал я.</p>
<p></p>
<p> – Ты что делаешь? – прошептал Михалыч и начал пятиться, наблюдая, как часть комнаты внезапно пришла в движение. Да, эффект был потрясающим. Перевернутые стулья взвились в воздух и закружились в бешеном вальсе. Деревянный стол начал прыгать как породистый скакун и помчался прямо на нас.</p>
<p></p>
<p> – Кия! – дедок не растерялся и зарядил по нему смачным еко-гери. Стол разлетелся в щепки, а старый гобелен на стене замерцал тысячами переливающихся звездочек. Все пространство впереди нас задрожало, а потом я увидел длинные тощие руки голубоватого цвета. Они имели множество сочленений и заканчивалась острыми когтями, каждый размер с добрую саблю. И рук этих было около десятка. Лезли они прямо из под гобелена.</p>
<p></p>
<p> – Это не паук, Рагни, – констатировал я, – это хер пойми что. Михалыч, есть идеи?</p>
<p></p>
<p> – Сматываться надо! Это страж дома! – дедок уже встал в боевую стойку и сдернул с шеи распятие, – он не отпустит нас, пока мы не победим его.</p>
<p></p>
<p> – Резонно, – согласился я и вынул “Маузер”. Что-то мне подсказывало, что обычной сновидческой магией тут не обойтись. Чем бы не оказался этот коврик с ручками, но ведет он себя агрессивно. Вон уже и стульями начал бросаться. Рагни вздыбил шерсть и выпустил крючья. Ну что же – потанцуем!</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 19 Добро пожаловать в игру</h2>
<p></p>
<p>Нечто, закутанное в ковер и с целой кучей рук принялось швыряться в нас мебелью. Столы, стулья, табуреты, полки — все летело с немыслимой скоростью. Тварь доставала их откуда-то из-за спины и метала без устали. Она что, мебельную фабрику ограбила? Я махал руками и ногами, отбиваясь от летящих предметов. В комнате столбом стояла пыль, а острые щепки застилали уже весь пол. Михалыч пыхтел и крутил странные ката, редко выкрикивая сложные комбинации слов. Японские слова шли вперемешку с отборным русским матом, но на зверюгу в ковре они не производили никакого впечатления. А была бы эта бяка чудищем из песочницы, то точно уже смылась бы. Не любят они матершины. Плющит их от нее. </p>
<p></p>
<p>Я создал защитный купол, и это позволило нам немного расслабится. Коврик с ручками корежился за невидимой стеной, а я уже заряжал маузер. Щас я вмажу этому стражу по самое не балуйся.</p>
<p></p>
<p> – Нам его не победить, Сергей, – выдохнул Михалыч, – уходить надо. </p>
<p></p>
<p> – Это еще почему? – не понял я, – “Маузер” на взводе!</p>
<p></p>
<p> — Это какой-то странный иномирец. Он вообще не определяется нашим зрением…</p>
<p></p>
<p> — Это потому что мы видеть глубже не умеем, но это не означает, что мы не надерем коврику задницу. </p>
<p></p>
<p> — Зачем отвечать агрессией на агрессию? Может быть, он разумен и с ним можно договориться, – предложил дедок. </p>
<p></p>
<p> – Отличная идея! Вот ты и займись переговорами, — огрызнулся я, – только побыстрее, а то коврик сжует мое поле. </p>
<p></p>
<p>И это было правдой. Создание уже прилипло к защитному куполу и высасывало его свет. Перед нами красовался примитивный песчаный ландшафт, изображенный на ковре, и странные башенки-пирамидки вдалеке. Красивый коврик, конечно. Персидский или иранский. Только вот кто превратил его в безжалостного многорукого стража? Явно человек с больной фантазией. Сантьяго? Все может быть. </p>
<p></p>
<p>Моя защита уже почти истлела, но тут Михалыч резко рванулся в сторону, выхватил распятие и громко завопил:</p>
<p></p>
<p> — Замри, исчадие адское! Говорить будем!</p>
<p></p>
<p>К удивлению, это подействовало. Страж немедленно отстал от моего купола и начал медленно приближаться к Михалычу. Теперь он не бросался стульями и вообще вел себя спокойно, но я ему не доверял. И не зря. Коврик словно задумался на мгновение, а затем стремительно метнулся к Михалычу и схватил его всеми лапами сразу. </p>
<p></p>
<p> — Сергей! – завопил дедок, и я трансформировал пистолет в ужасное насекомое. Надеюсь, что имплант успокоит это чудище. Ковер уже втягивал в себя Михалыча, и из них обоих получилась бы прекрасная эзотерическая шаверма, но тут я нажал на спусковой крючок. Первый выстрел из этого пистолета не произвел на меня никакого впечатления. Пшикнул, свистнул, и все. Ни тебе волшебного огня, ни громкого “Бабах”. Тьфу. Зато вот коврик забился в конвульсиях как эпилептик. Руки мгновенно отпустили Михалыча, и тот, тяжела дыша, откатился в сторону. Я видел, как металлический паук-имплант впивается в рисунок, и запускает внутрь свои длинные лапки. </p>
<p></p>
<p>Я подошел к магу и протянул ему руку. </p>
<p></p>
<p> — Спасибо, — буркнул он, убирая распятие, и вставая с пола, — это какая-то древняя тварюга. Не действуют на нее символы веры в господа нашего. Видимо ее создали еще до рождества Христова.  </p>
<p></p>
<p>Коврик съежился и рухнул на пол, длинные руки судорожно пытались дотянуться хоть до чего-нибудь в пределах досягаемости, но безрезультатно. </p>
<p></p>
<p> -- Давай поднимем его, – предложил я и спрятал пистолет. </p>
<p></p>
<p> – Это еще зачем? Нужно просто иссушить его. Развеять! – возмутился Михалыч. </p>
<p></p>
<p> – А я хочу его изучить. Я сейчас его разверну аккуратно, а ты прибивай ему руки к полу. Нам нужна задняя часть ковра, – сказал я. </p>
<p></p>
<p> – Но зачем?</p>
<p></p>
<p> – Не тупи. Страж охранял что-то, а значит, мы должны его изучить. Потом комнату. Доставай свои штыри. Надеюсь, у тебя их много. На все конечности хватит?</p>
<p></p>
<p> – Хватит, – хмыкнул дедок и вынул из-под шубы несколько серебристых игл. Он резво подскочил к одной из рук и с размаху воткнул в нее штырь. Ковер вздрогнул, и я отвесил ему пинка. </p>
<p></p>
<p> – Разворачивайся скотина, – прорычал я, активно работая ногами, потому что трогать мне это нечто не хотелось. Чудище дергалось и сопротивлялось, но у нас с Михалычем все-таки вышло осуществить задуманное. Дедок достал очки и уставился на обратную сторону ковра, пыльную и заплесневевшую. </p>
<p></p>
<p> – Очень интересно,  – пробормотал он. </p>
<p></p>
<p> – Что именно? – уточнил я. </p>
<p></p>
<p> – Это не иномирец. Это вообще в каком-то смысле неживое существо. Понимаете?</p>
<p></p>
<p> – Мы во сне, мужик, – напомнил я, – тут все неживые в каком-то смысле. </p>
<p></p>
<p> – Я не об этом, – дедок нахмурился и стал тереть лоб, – видите эту черную кожу? Нам нужно ее снять. Под ней что-то есть. Я вижу как там что-то движется. </p>
<p></p>
<p> – Хорошо, – в моих руках сверкнул Клык Гаки, и я принялся орудовать им. Конечно, трехгранное лезвие не было предназначено для резки, однако кожа отходила хорошо. Прямо не страж, а слоеный пирог. Ковер уже даже не дергался, но все пальцы на его руках скрючились. Это создание чувствует боль? Интересно. </p>
<p></p>
<p> – Достаточно! – воскликнул маг, когда я срезал почти половину подложки, – какое кощунство! Это омерзительно!</p>
<p></p>
<p> – Хм, – я опустил нож и стал разглядывать ткань, скрывающуюся под кожей. Темно-серая, с ржавыми подтеками и бурыми пятнами, коричневыми письменами на неведомом для меня языке. Кровь? Да, это она. Высохшая от времени, но явно не утратившая магической силы. </p>
<p></p>
<p> – Что это за язык? – спросил я у Михалыча.</p>
<p></p>
<p> – Аккадский, наверное. Очень уж похожи все эти треугольнички в буквах. </p>
<p></p>
<p> – То есть ты хочешь сказать, что нашему коврику три, а может быть и четыре тысячи лет?</p>
<p></p>
<p> – Все может быть. На новодел не похоже. Ты вон лучше погляди на те светлые куски кожи. Спорим, она человеческая. Ну и гадость. </p>
<p></p>
<p>Да, старикан был прав, здесь была и другая кожа, более темная и тонкая. Ну и дела. Я поддел ножом пласт и отодвинул его в сторону. Ну как я и думал. </p>
<p></p>
<p> – У меня забавные новости, – сказал я, – кто-то снял кожу с человека, скорее всего, африканца, и пришил к этому коврику. У древних магов были веселые занятия по кройке и шитью. </p>
<p></p>
<p> – Они формировали намерение силой кровавых ритуалов и членовредительства. Да и время другое было, – Михалыч сплюнул на пол, – тогда у них табличка была забита совсем иными образами. Они видели богов и иномирцев в ином свете. </p>
<p></p>
<p> – В более девственном и диком, да?</p>
<p></p>
<p> – Да. Сознание у многих было детским. Поэтому они и не предавали никакой ценности человеческой жизни. Ужасно, конечно. </p>
<p></p>
<p> – Тут еще кое-что есть, – сказал я и сдернул верхний слой целиком, – вот погляди. Кто-то вшил под человеческую кожу предмет. Нитки свежие, белые. Значит, это сделали недавно. </p>
<p></p>
<p> – Странно, – Михалыч подошел и пригляделся, – ну точно. Ты прав. </p>
<p></p>
<p> – Вывод простой. Сам ковер – это артефакт, которому несколько тысяч лет. В реале он выглядит как обычная пыльная тряпка с картинками, а здесь – это астральный голем, защищающий зашитую в него ценность. Умно. Кто бы это ни сделал, он явно разбирался в артефактах, и причем получше нас. </p>
<p></p>
<p> – Но мы все равно раскусили его. </p>
<p></p>
<p> – Это было несложно. </p>
<p></p>
<p>Я аккуратно срезал нитки лезвием ножа, и в моих руках оказался маленький холщовый мешочек, перевязанный красной нитью. Я быстро развязал узелок и извлек яркий алый кусочек металла. Он был теплым и слегка светился. Сразу было понятно, что это не обычный предмет. </p>
<p></p>
<p> – Кусок артефакта, спрятанный в другом артефакте. Все как в русских сказках, – сказал я Михалычу, – гусь в белке, белка в дупле, дупло в лесу, а яйцо в штанах. А иголка, ну да хрен с ней. </p>
<p></p>
<p> – Интересный осколок, – кивнул маг, – мне кажется, что я где-то видел нечто подобное, но вот вспомнить не могу. </p>
<p></p>
<p> – Так обратись к своей памяти через спрайта, – посоветовал я, – только не говори, что ты не знаешь как это делается. </p>
<p></p>
<p> – Ладно, – дедок отошел в сторону и, хлопнув в ладоши, громко закричал, – милиция! Помогите! </p>
<p></p>
<p>Прямо из воздуха тут же появился высокий милиционер. Советский, а не современный – это было видно по форме. </p>
<p></p>
<p> – Что случилось, товарищи? – быстро спросил он и приложил руку к фуражке. Представляться не стал, но и черт с ним. Интересно, это прототип реального милиционера из воспоминаний Михалыча, или собирательный образ? Дядя Степа какой-то. </p>
<p></p>
<p> – Вот гражданин обнаружил странный предмет, а мы голову ломаем что это такое, – пожаловался ему Михалыч.</p>
<p></p>
<p>Милиционер сделал серьезное лицо и подошел ко мне. Реально он дылда – метра два. Достань воробушка. </p>
<p></p>
<p> – Позвольте, товарищ, – следователь согнулся чуть ли не пополам, достал и кармана лупу и принялся изучать осколок. </p>
<p></p>
<p> – Где-то я его уже видел, – пробормотал Михалыч. </p>
<p></p>
<p> – Конечно, видели. Пятнадцатого мая 2005 года, на встрече сновидцев Петербурга. В баре “Чумодан” на Василеостровской, – милицонер разогнулся и хитро подмигнул Михалычу, – а дальше сами вспоминайте. В вашем возрасте полезно тренировать память. </p>
<p></p>
<p>Вот же наглый спрайт. Совсем как дедок. Ну недаром в каждом из спрайтов есть наши черты. </p>
<p></p>
<p> – Спасибо, – Михалыч наставил на милиционера палец, и тот исчез, – честно, я не помню. Этих встреч в моей жизни было – всех не пересчитать. Я одно время часто ходил на всякие тусовки. Тогда еще было мирно, спокойно. Люди тянулись к знанию. Думали о других мирах. Не было злости, вражды…</p>
<p></p>
<p> – Ты сильно-то в ностальгию не впадай, – я осмотрел осколок еще раз. Алый металл. Это явно часть чего-то важного, что принадлежало серым, раз они такого стража сюда поставили. </p>
<p></p>
<p> – Я вспомнил, – тихо сказал я и сунул осколок в карман.</p>
<p></p>
<p> – Что? – не понял Михалыч.</p>
<p></p>
<p> – Что нам пора просыпаться, но для начала я должен вынуть имплант. Сколько действуют твои штыри?</p>
<p></p>
<p> – Пока я не проснусь.</p>
<p></p>
<p> – Вот и отлично, – я поднес пистолет к торчащему из ковра пауку и прислонил к нему ствол. Имплант задергал лапками и послушно вернулся в оружие. Ковер начал приходить в себя, и мы отошли в сторону. </p>
<p></p>
<p> – Просыпаемся, – Михалыч снял бумажную шляпу и запихал ее себе в рот. Странный тип. Я же просто закрыл глаза. </p>
<p></p>
<p>Когда я их открыл, то понял, что сижу в машине. Рядом уже потягивалась Дина, а сзади продолжал храпеть Михалыч. </p>
<p></p>
<p> – Не получилось выйти из тела? – спросил я, и полез в карман за сигаретами. </p>
<p></p>
<p> – Да, – женщина покраснела, – намерения не хватило. Не смогла уцепиться за грань сна. Извините. </p>
<p></p>
<p> – Ничего, это нормально, – успокоил ее я и оцепенел. Пальцы коснулись осколка из теплого металла. Значит, я все-таки не ошибся. Устойчивый артефакт. Как я и думал. </p>
<p></p>
<p>Дина заметила мое замешательство и удивилась.</p>
<p></p>
<p> – Что-то не так, Сергей?</p>
<p></p>
<p> – Все нормально. Толкни там нашего старого друга. Он храпит как престарелый мопс. </p>
<p></p>
<p> – А, что? – дедок подскочил, и сорвал с голову шляпу, – ты проснулся быстрее меня?</p>
<p></p>
<p> – Да, – ответил я, и тут у меня зазвонил телефон. Это был Олег. Я нахмурился и поднес мобилу к уху. Олег никогда не звонил просто так. </p>
<p></p>
<p> – Ты не сильно там занят? – осведомился он. </p>
<p></p>
<p> – Что случилось?</p>
<p></p>
<p> – Тебе здесь посылочка. Судя по всему от Игрока. Принес какой-то ноунейм курьер. Думаю, что мы должны срочно ее открыть. </p>
<p></p>
<p> – Понял, принял. Скоро буду. </p>
<p></p>
<p>О дальнейшем поиске убежищ серых даже не было речи. Я отвез Михалыча к нему домой, и мы с Диной рванули в пристанище нашего будущего ковена. Мои мысли были сосредоточены вокруг догадок на тему посылки от Игрока, но затем я их отпустил. Не нужно это пока держать в своем внимании. Вот что Данила говорил об этом?</p>
<p></p>
<p>“ – Поле внимания, Сергей, – учитель присел на краешек стола и улыбнулся, – это очень гибкая и тупая штука. Она похожа на мусорную корзину. Ты забрасываешь в нее все, что тебя тревожит. Нужно заплатить ипотеку пятого июля? Все, задача в корзине. Оплатить парковку? Налоги? Жене сапоги? Ребенку учебники? Сдать взносы в школу? Сходить за хлебом? Не забыть взять сыр и колбасу? Все это сыпется в поле твоего внимания. И как ты уже догадался, у каждого из нас свой собственный предел загаживания оперативной памяти. Ты же замечал, как вроде бы ставишь себе конкретные цели – купить и сделать то-то и то-то, а потом приходишь домой, и оказывается, что ты что-то забыл. Почему так? Потому что перегружен стэк буферной памяти. Да, снова программирование. Ты сам закидываешь себе эти задачи и тратишь на них свое внимание и свет. Поэтому настоящий маг умеет очищать этот буфер. Мало того, он умеет не добавлять в него долгосрочные задачи и избавляться от них. Никогда ничего не откладывай на несколько дней вперед. Никогда никому ничего не обещай сделать завтра, послезавтра, через неделю. Все, что оказывается в твоем внимании, начинает сосать твой свет, будто вампир. Ты постоянно вспоминаешь, что должен сделать, и мечешься между задачами вместо того, чтобы холодно и расчетливо выполнить то, что от тебя требуется, и вернуться в состояние неделания. Возьми ситуацию под контроль, Сергей. Никакой прокрастинации. Ты либо делаешь здесь и сейчас, либо шлешь нахер. Другого не дано. </p>
<p></p>
<p> – А если я сразу выкидываю что-то из своего внимания, что подумает человек, обратившийся с просьбой?</p>
<p></p>
<p> – А какая разница? – Данила широко улыбнулся, – давай начистоту, Сергей. Мы живем в мире эгоистов. У каждого из нас есть круг людей, ради которых мы готовы лоб расшибить. Обычно это дети, жена, родители. Затем следуют лучшие друзья, которых со временем становится все меньше. Потом коллеги по работе. Заметь – у всех людей так. Потому что так устроен социум. Он у всех общий. И все люди друг друга используют. Это не хорошо и не плохо – это так есть. Все. Точка. Поэтому ты должен четко понимать, что в поле внимания должны оставаться только близкие люди и выгодные дела. Выгодные для твоей тушки. Всем кажется, что оперировать делами легко и просто, но это не так. Именно поэтому многие люди в итоге оказываются перед тяжелым выбором. Пойти на встречу с симпатичной девушкой или помочь боссу разобрать бумаги в офисе. Но поверь, если сразу правильно управлять своим вниманием, то таких вопросов вообще не будет. Учись правильно расставлять приоритеты, и тогда ты удивишься той легкости, с какой будут решаться все проблемы и дела. Система полна багов, Сережа, и их надо находить и править моментально, тогда они не будут копиться. И сама большая задница происходит, когда ты набрал целую кучу долговременных дел. Собственно, все это можно решить простым способом – есть специальные программы-напоминалки, которые можно поставить на телефон, но задача мага – не допускать вообще появления долгих дел. Оптимизируй свое время. Если тебе нужно сходить на почту, купить хлеба в магазине и оплатить машину на парковке – сделай это все разом, а не растягивай на неделю. Поверь, сначала это непросто, но потом ты научишься.” </p>
<p></p>
<p>Вот поэтому я и не ринулся ехать дальше с Михалычем. Осколок сейчас не так важен, как посылка от Игрока. Я не собирался оставлять ее надолго в своем внимании. Сейчас. Немедленно. </p>
<p></p>
<p>Я вошел в квартиру, разделся, разулся, поздоровался со всеми и сразу направился к себе в комнату. Олег, сжимая посылку в руках, поспешил за мной. Я сел на кровать, и агхори сразу пихнул мне компактную картонную упаковочку. Я разорвал скотч ключами от машины и вынул тонкий серебристый планшет. Целиком алюминиевый. Айпад. Не последней модели, конечно. Второй, но все равно он подороже многих китайских аналогов. Я тут же увидел вырезанные лазером циферки прямо на передней панели. Код. Включил планшет, ввел нужные циферки и оказался на рабочем столе. Здесь вообще все было чисто кроме одной иконки. “Первое задание”. Уверен, что это видеоролик. И я не ошибся. Так и оказалось. </p>
<p></p>
<p>Сразу же запустился проигрыватель, и появилась уже знакомая морда в войлочной маске. Ну он точно косплеит маньяка из “Пилы”. А еще этот искаженный голос. </p>
<p></p>
<p> – Здравствуйте, Сергей Викторович, – раздался голос из динамиков планшета, и я тут же поставил на паузу и рассмеялся, – он просто душка! Только послушай каким тоном он это говорит. </p>
<p></p>
<p> – Предельно серьезным и хорошо поставленным, – Олег улыбнулся, – ему, наверное, жарко в такой-то маске из валенка. Давай дальше.     </p>
<p></p>
<p> – Буду откровенным, вы немного спутали мои карты, – Игрок достал из пиджака толстую колоду широких карт, похожих на Таро, – я люблю проверять реальность через осознанные сны и предугадывать события. Понимаете, как все устроено, Сергей? Наш мозг – очень сложный биологический компьютер, просчитывающий миллионы операций в секунду, но ленящийся и любящий отдохнуть. Я не верю в судьбу, не верю в пророчества. Есть множество запрограммированных нами вариантов, и мы можем просто предугадывать их. Не верите? Когда вы появились в моем городе и заявили о себе, то я подумал, что ваша карта – Дурак. Вы весело шагаете к пропасти с мешком артефактов за спиной, а ваша собачка пытается вас остановить и направить в другую сторону. Но вам все нипочем. Однако, я ошибался. Разложив карты несколько раз я понял вашу истинную роль, Сергей. Вот ваша карта.</p>
<p></p>
<p>Камера приблизилась, и я увидел скелета в латах, верхом на белой лошади. В одной руке он держал косу, а в другой черное знамя с розой. Смерть. К сожалению, я не сильно разбирался в толкованиях этих веселых картинок. Зато вот Олег соображал. Он нахмурился и попросил поставить меня на паузу. </p>
<p></p>
<p> – Смерть не должна пугать тебя, Сергей, – сказал он, – смерть – это просто переход из одного состояния в другое, скажем так. В данном случае, Игрок подразумевает сразу двойную суть карты. Ты и сам несешь смерть другим, и ты же должен окончательно умереть как человек, либо тебя ждет падение в пропасть. Смерть – это гибель эго, глубинная трансформация. Перерождение на совершенно ином уровне. </p>
<p></p>
<p> – Да, так и есть, – у меня аж холодок по спине пошел, потому что я вспомнил свою встречу с богиней. Выходит, что Игрок прав. Я снова включил видео. </p>
<p></p>
<p> – Вы можете как умереть, так и подарить смерть кому-либо еще, – продолжил типок в маске, – и я, наведя справки о вас, прекрасно понимаю, почему именно эта карта ассоциируется с вами. В Москве уже полно нытиков, чьи сны вы превратили в кошмар, а стычка в переулке только убедила меня в том, что вы – прекрасное оружие. Глупо было бы брать вас на иную роль. Не находите? Вот и я решил использовать вас тем же образом, что и ваша хозяйка Еххи. Я много слышал о ней и тоже хочу, чтобы она к нам присоединилась, но увы, она далеко, а я и так собрал сильных сновидцев, поэтому обойдемся без нее. </p>
<p></p>
<p>Игрок сделал паузу и убрал карты. Камера отдалилась и чья-то рука подала Игроку деревянный стул. Самый такой простецкий. Мужчина развернул его и сел. Камера снова приблизилась, так, что лицо в маске заняло почти весь кадр. </p>
<p></p>
<p> – У нас с вами, Сергей Викторович, есть одна общая знакомая. Да, да, вы с ней познакомились недавно, но она уже строит против вас козни. Мало того, в будущем она попытается навредить и мне. Конечно, мы могли бы простить ее и позволить ей дальше творить безобразия, но не такова моя порода. Я привык давить сопротивление в зародыше и мой лозунг прост – никакой пощады. Если бы вы знали, Сергей, как часто меня пытались обмануть, как часто меня предавали, надеясь, что им все это сойдет с рук. Вот не понимает наш простой человек, что за все нужно платить. Что нельзя кинуть кого-то на пару миллионов и спокойно сбежать с этими бабками и жить припеваючи. Тебя найдут, рано или поздно, и ты все равно заплатишь. Сначала я просто наказывал таких людей, а потом начал их ликвидировать. Они все равно бесполезные. Коррупция в умах, Сергей Викторович, – это как глубокая ржавчина. Если ее счистить, то окажется, что металл уже прохудился. Так и с человеком. Украл один раз – украдет снова. Мало того, для нормального общества он опасен, потому что паразит. Вы же не щадите глистов или вшей? Всех этих кровососущих тварей? Вот и с людьми также надо поступать. Поэтому я уверен, что вы прекрасно меня понимаете. Наша общая с вами знакомая как раз из этой породы. Зинаида. Да, та самая бодрая тетушка, что была королевой питерского ковена. Она хранит множество секретов и тайн. И да, буду с вами честен. Это именно она дала мне вашу визитку в надежде, что я убью вас. Но как вы уже понимаете, в мои планы это не входит. Пока не входит. Я люблю узнавать людей получше прежде чем решить, что с ними делать. Так что можете скататься к Зинаиде в гости, познакомиться поближе, а потом просто уберите ее фигуру с моей игровой доски. Она не достойна встретить старость и копить свет дальше. В доказательство я хочу получить ее соски. Для личной коллекции, так сказать. Они у нее необычные, ну да сами увидите. Согласитесь, что это нетрудно. Вы ведь маг? Я даю вам три дня на выполнение этого простейшего задания. Доказательство положите в пакет, а тот в мусорный бак на улице Пестеля. Знаете, где это? Уверен, что да. В любом случае, у вас есть гугл карты. Планшет рекомендую тоже положить в тот же бак. Он все равно заблокируется, как только закончится это видео. Я пришлю вам новый для следующего задания. Если же вы откажетесь от этого простого задания, то я буду вынужден вам выдать желтую карточку. </p>
<p></p>
<p>В кадре появился кусочек желтого пластика. Прямо как у футболистов!</p>
<p></p>
<p> – На обратной стороне написано имя человека, оказавшего вам помощь. Он умрет на ваших глазах мучительной смертью, – спокойно сказал маньяк в маске, – как видите, ставки растут. Я все просчитал. Если выполните, то получите приятный бонус, который поможет вам в вашем непростом деле. Да, я знаю о короне, которую вы ищете, и дам нужные подсказки. Согласитесь, это достойная награда. Удачной игры, Сергей Викторович. </p>
<p></p>
<p>Видеоролик кончился, и я отложил планшет в сторону. Экран погас. Вот и послушали передачку. </p>
<p></p>
<p> – Мда, – Олег убрал руки за голову и плюхнулся на кровать, – добро пожаловать в игру, Серега. Что думаешь?</p>
<p></p>
<p> – Ничего, – честно признался я, – но этот идиот в маске – настоящий маньяк. </p>
<p></p>
<p> – Нет, Сергей. Он просто поехавший маг. Так бывает, – вздохнул Олег, – у него постоянно точка сборки смещенная, и он активно пытается удерживать ее в таком состоянии. Это как наркотик, если честно. Представь, что ты закинулся какой-то херней, увидел прекрасный мир, ощутил великую силу, а потом все начинает пропадать. Ты готов пойти на все, чтобы вернуть то состояние. Это зависимость, и она опаснее любого героина. Она сводит магов с ума, и они превращаются в животных. </p>
<p></p>
<p> – А тебя не сводила?</p>
<p></p>
<p> – Сводила, конечно, но я заранее знал об этом. Мне учителя говорили, что надо смотреть на силу как на нечто преходящее. Жизнь – это русские горки. Подъем, спад. Никто не смог удержаться на самом верху. Всегда есть червоточины. Поэтому я решил высоко не подниматься, чтобы потом не было больно падать. И тебе советую. Ну сам подумай, зачем тебе в этом мире великая сила? Ты все равно рано или поздно окажешься в Море забвения, и окажешься слабее, чем сновидец, который годами готовился к переходу. </p>
<p></p>
<p> – Поясни, – попросил я.</p>
<p></p>
<p> – Магия в реальности требует больших расходов сил. Ты же сам это знаешь. Когда иссушаешь человека в реале, то теряешь больше света, чем получаешь. Этот мир слишком плотный, в отличие от Лимба и других локаций. Каждый плевок здесь стоит неимоверных усилий. А зачем? Ради чего? Бабки? Власть? Господство над всем миром? Увы, это практически нереально. Одиночка ничего не добьется. Ему просто не дадут, потому что все уже давным-давно поделено. Вот представь, что ты родился сразу крутой батарейкой, а потом сам каким-то образом научился иссушать в реале людей. Вопрос – станешь ли ты владыкой мира? </p>
<p></p>
<p> – Нет, – ответил я, – это только в аниме так бывает и в низкопробной фантастике. </p>
<p></p>
<p> – Правильно. Потому что всегда есть рыба покрупнее, и она сожрет тебя, как только ты окажешься в ее поле зрения. Тебе повезло. Тебя вели постепенно и знакомили с нужными людьми. Тот же Губер с радостью прострелил бы тебе голову или запытал в своих застенках. Он так уже не раз делал, и ты это знаешь. Но его убедили, что ты можешь быть полезным. Что твоими руками отдел сможет делать всякие левые делишки. И только поэтому ты жив, Сергей. Вот в чем правда, какой бы она не была прискорбной. Ты жив, только потому что еще кому-то нужен. Попробуй ты залупиться по-настоящему, и тебя уберут быстрее, чем ты досчитаешь до двух. Строить из себя дурака у тебя уже не получится. Раньше надо было, но ты не знал этого пути. И в этом всем заключается игра. Ты фигура в чьих-то руках, но можешь крутиться в разные стороны. Выйти целиком из игры невозможно, но ты можешь усложнить правила. В этом и заключаются баланс и твоя личная свобода. Поэтому не стоит строить из себя бунтаря – из этого ничего хорошего не выйдет. Просто хитри и становись неинтересным тем, кто хочет сделать тебя своей фигурой. </p>
<p></p>
<p> – Я не буду убивать Зинаиду, – твердо сказал я, – и уже тем более отрезать ей что-либо. Но я навещу ее и постараюсь выбить из старушки ее секреты. Игрок прав – она знает их немало, и некоторые могут упростить мне жизнь и поиски короны. </p>
<p></p>
<p> – Но кого тогда убьет Игрок?</p>
<p></p>
<p> – А это имеет значение? – спросил я, – это можешь быть ты, или Михалыч, или Оксана. Кто угодно. Чего голову ломать? Просто будьте осторожны в реале, и все. Я поговорю с агентами. Пусть усилят охрану. </p>
<p></p>
<p> – Когда поедешь к ведьме?</p>
<p></p>
<p> – Завтра. Сегодня я уже накатался. Кстати, глянь-ка, – я вынул из кармана осколок и показал его Олегу, – узнаешь?</p>
<p></p>
<p> – Хм, – агхори взял его в руки, потрогал, погладил, даже попробовал надкусить, – я не знаю, что это. Но если поглядеть на него вторым зрением, то становится ясно, что это кусок какого-то артефакта. В нем еще остался тлеющий свет. Что это? Ты знаешь?</p>
<p></p>
<p> – Да, но не скажу. </p>
<p></p>
<p> – Не буду тебя мучать тогда. Отдыхай. Ты какой-то нервный. Хочешь я тебе чаю сварганю? – предложил Олег. </p>
<p></p>
<p> – Давай, – я лег в кровать и достал телефон. Первый звонок был Евгению из отдела “М”. Я сообщил ему о том, что Игрок ступил на тропу войны, а также намекнул, что в доме эмира Бухарского остался подарочек от серых. Злобный страж-артефакт, который можно умыкнуть под шумок. Мне он точно не нужен – в качестве домашнего стража он не подойдет. Я тут же задумался, что неплохо было бы поймать какого-нибудь тупого иномирца и запихать его в Тошу. Идея хорошая, но боюсь, что Надя не оценит. Конечно, условия Игрока вогнали меня в легкий ступор. Я вообще не люблю такие вот игры в реальности. Одно дело носиться в Ардении и рубить там людям головы, зная, что утром все проснутся живые и здоровые, и совсем другое, когда жизнь всего лишь одна. Мы должны занять оборону и быть гораздо осторожнее, чем раньше. Теперь под прицелом может оказаться любой из нас. Да, такая вот самоизоляция. А еще я и сам должен подготовиться. Что же, придется читерить. Этот момент настал. Я открыл список контактов и тыкнул пальцем в экран.</p>
<p></p>
<p> – Привет, Изольда, можешь говорить? Мне нужна твоя помощь. Да, я в Петербурге. Буду рад тебя видеть завтра или послезавтра у себя в гостях. Конечно. И захвати все свои принадлежности. Ну не купола же будем бить. Не шути так. Давай, как возьмешь билеты, позвони мне. И я тебя, – я чмокнул в трубку и отключился. Все, осталось только провести вечер на расслабоне, а ночью меня снова ждут веселые приключения. Эх, а я ведь даже не узнал, успели ли будущие ведьмы пособирать источники. Совсем забегался. Пойду к Олегу, тем более, что я уже чувствую как пахнет чаем. </p>
<p></p>
<p></p>
<p></p>
<h2>Глава 20 Каскадеры и сновидцы</h2>
<p></p>
<p>Надя нашла свой первый источник на дне озера. Ей пришлось победить страх глубины и опуститься на самое дно, где она и обнаружила огромную ракушку, внутри которой лежала светящаяся золотая жемчужина. От прилива новых сил и эмоций девушку сразу же выбило, и все остальные тоже проснулись. Это разозлило Оксану, которая думала, что вся группа отправится дальше и поможет ей найти свой источник, но Олег был непоколебим. Сначала качаем Надю, как самое слабое звено. </p>
<p></p>
<p>Вот и сейчас мы снова собрались все в старом храме. </p>
<p></p>
<p> — Оксана, будь так добра, расскажи нам все про каскадные порталы, – попросил Олег, – как ты о них узнала, зачем они вообще нужны и какие трудности подстерегают сновидца при их применении?</p>
<p></p>
<p> – А вы не знаете? – усмехнулась ведьма. </p>
<p></p>
<p> – Мне рассказывала Анника, но я так и не попробовал толком, – признался я. </p>
<p></p>
<p> — Я делал пару раз, — кивнул Олег.</p>
<p></p>
<p> — Я не знаю, – тихо сказала Надя.</p>
<p></p>
<p> – И я, — поддержала ее Дина. </p>
<p></p>
<p> – Ну вы и лохи, — Оксана победоносно вскинула руки к небу, — но да ладно, я постараюсь вам все объяснить и показать. Порталы-то все умеют делать?</p>
<p></p>
<p> – А есть какая-то разница между ними и дверью, например? Или падением сквозь пол? — поинтересовалась Надя. </p>
<p></p>
<p> — Конечно, есть. Портал — это вариант попасть сразу в необходимое место. Сквозь него можно видеть следующую локацию, а вот двери и пол чаще приводят тебя либо в другую комнату, либо на тот же уровень песочницы. Поэтому порталы гораздо выгоднее и интереснее, если ты хочешь быстро научиться оказываться черт знает где. Да, в самом начале попадаешь одному черту известно куда, но с опытом можно прокачать намерение и сразу создавать точку перехода в нужное место. Мама меня учила этому с юности, хотя у нее самой получалось это не очень хорошо. </p>
<p></p>
<p> - Удивительно, – хмыкнул я, – выходит, что не все умеют создавать каскады?</p>
<p></p>
<p> – Конечно! – довольно воскликнула ведьма, – я не хочу сказать, что к ним есть какой-то дар. Это не так. Просто я умею удерживать во внимании сразу несколько штук. А это и есть самое главное. </p>
<p></p>
<p> – А если портал вообще не получается? – спросила Дина. </p>
<p></p>
<p> – Тут все легко и просто. Если ты не веришь в то, что порталы существуют, то они у тебя не получатся. Есть некоторые люди с очень заблокированным воображением. Им тяжело поверить и представить то чего не может быть. И с порталами у них все плохо. </p>
<p></p>
<p> – Да, я слышал, – сказал я, – портала просто нет в их табличке восприятия. </p>
<p></p>
<p> – А значит, его туда нужно внести. Благо это нетрудно, ведь вышла целая куча фильмов про супергероев и аниме, где все буквально швыряются порталами. Наша задача – создать несколько порталов в ряд и проскочить через них как можно скорее. </p>
<p></p>
<p> – А если я создам один портал, пройду через него, а на следующем уровне сделаю еще один, и так далее, это будет считаться за каскадный портал? – уточнил я. </p>
<p></p>
<p> – Не совсем. Намерение должно быть железным. Даже оказываясь на другом уровне сна, ты должен сразу видеть следующий портал. Смысл каскадов в том, чтобы сломать личную систему сновидений. Перегрузить ее прыжками, сменой обстановки, и тогда она рухнет. Перестанет создавать новые уровни, а потом и вообще лопнет. На пятом или шестом портале уже гарантированно выбивает либо в чужие сны, либо в Вечный город. Я проверяла и не раз, – авторитетно заявила Оксана, – теперь-то вы понимаете зачем они нужны?</p>
<p></p>
<p> – Да, впервые я в Вечный город попал случайно, – согласился я, – а Надю вытащил. </p>
<p></p>
<p> – Каскады нужны для того, чтобы мы могли закрепиться в локациях. Вспомнить ощущение от них, и тогда потом мы сможем посетить их уже намеренно, – добавила ведьма, – пойдемте в чей-нибудь сон. Это не займет много времени. </p>
<p></p>
<p> – В мой? – предложил я. </p>
<p></p>
<p> – Нет. Наши уровни сна уже разрушены переходом сюда. Если мы вернемся, то не поймем всего смысла каскадов. Нужен девственный сон. В смысле, чужой, не сломанный. Ладно, – девушка махнула рукой, и перед нами появился лиловый овальный портал, – правила поведения в чужих снах все помнят?</p>
<p></p>
<p> – Нет, – быстро ответила Надя, – я вообще до сих пор плохо верю в то, что сама смогу попасть в чужой сон. </p>
<p></p>
<p> – И пока ты не веришь, то у тебя и не получится, – криво улыбнулась Оксана, – пойдемте, этот портал ведет в сон одной моей знакомой. Она не умеет осознаваться. А правила просты – не трогаем хозяина сна. Даже не подходим к нему. Не задираем его спрайтов. Копируем их поведение. Мы гости – массовка в чужом фильме. Вот и все. Айда. </p>
<p></p>
<p>Мы нырнули в лиловый проем, и оказались в метро. В абсолютно пустом. Холодный ветерок дул из черного туннеля, а вместо ламп на потолке почему-то горели свечи. Поездов не было. </p>
<p></p>
<p> – Странно тут, – заметила Надя, – пустенько. </p>
<p></p>
<p> – Погляди на плакаты и стены внимательнее, сразу поймешь, что это недострой, – посоветовала Оксана. И она оказалась права. Реклама вся была одинаковой. “Пщерп 278!!!”. И изображение собачьей головы на тарелке. Что это? Скорее всего, игра чужого подсознания. Стены оказались совершенно одинаковыми. Построенными из одних и тех же мраморных блоков. Рисунок совпадает на сто процентов. </p>
<p></p>
<p> – Это не недострой, – возразил Олег, – это просто недогрузившаяся локация. Она была создана, но пока сюда не пришел хозяин сна, здесь ничего не случится. </p>
<p></p>
<p> – Как в компьютерной игре, – согласился я. </p>
<p></p>
<p> – А это правда чужой сон? – недоверчиво спросила Надя, – похож на обычный ОС. </p>
<p></p>
<p> – Это для нас он осознанный, а для хозяйки обычное кинцо-мыльцо. Я бы показала тебе, что ей обычно снится, но сейчас не вижу в этом никакого смысла. И нам повезло, что здесь нет ее спрайтов. Они у нее такие же тупые и злобные, как и она сама. Если они увидят, что я создаю каскады, то сразу пойдут в атаку. </p>
<p></p>
<p> – Сразу видно, что у тебя с твоей знакомой отличные отношения, – заметил я. </p>
<p></p>
<p> – Это моя двоюродная сестра. Настоящий рак мозга, а не девка. Работает журналисткой в одном гламурном издательстве…</p>
<p></p>
<p> – Дальше можешь не продолжать, – кивнул я, – все понятно. </p>
<p></p>
<p> – Какие все умные! – ведьма рассмеялась и тут же создала аж семь разноцветных порталов. Они стояли прямо один за другим, и их свет раскрашивал мрачные стены метро во все цвета радуги. Каждый сновидец желает знать где сидит ОС!</p>
<p></p>
<p> – Смотрите, чтобы вас не выбило, – предупредила Оксана, – и вообще давайте возьмемся все за руки, чтобы не потеряться. Это все-таки чужой сон, и что там будет за порталом – неизвестно. Чем быстрее, тем лучше. И не выстраивайтесь в цепочку, в линию лучше, чтобы войти всем одновременно. Разбегаемся.</p>
<p></p>
<p>Мы последовали ее совету и побежали, держась за руки. Я держал горячие ладони Нади и Олега и чувствовал их возбуждение. Резкая вспышка, и первый портал остался позади. Нас выбросило в зеленое поле с фиолетовыми цветочками. В небе парил желтый дирижабль, похожий на подводную лодку, но времени на изучение не было. Хлопок. Второй портал. Оранжевый. Я сразу почувствовал жаркий ветер. Это какой-то остров с пальмами. </p>
<p></p>
<p> – Мальдивы, – пояснила Оксана, и указала на нам на хижины, торчащие на берегу моря, – эта сучка подрабатывает эскортницей, и жирные, стремные, но богатые папики возят ее сюда раз в год.</p>
<p></p>
<p> – Завидуешь? – спросил я. </p>
<p></p>
<p> – С хера ли? Подрабатывать своим телом, если ты симпатичная девушка, много ума не надо, – возмутилась Оксана, – сейчас уже куча сервисов для этого есть. </p>
<p></p>
<p> – Да ладно, не парься, ты тоже ничего, – усмехнулся я.</p>
<p></p>
<p> – Дальше!</p>
<p></p>
<p>Очередной портал вывел нас в холл крутой гостиницы, где нас сразу встретил портье в строгом костюме. Он обалдел, увидев нашу группу, и тут же сломался. Я сразу заметил, что люстры уже потеряли свои текстуры и стали многоугольными. Сам спрайт мелко трясся, и его лицо искажалось. Нам пора. Вспышка!</p>
<p></p>
<p>Лесная тропинка с деревьями, у которых нет веток. Просто торчат длинные палки. На некоторых нет и коры. Убогий, не прогрузившийся лес. Рядом желтый песчаный берег реки. Вместо пляжных зонтиков какие-то зубочистки. Шезлонги – просто набор деревяшек. А вот и местный охранник – юноша, похожий на куклу, медленно идет к нам, еле перебирая ватные ноги. Белая, потрескавшаяся кожа, под которой видны желтые нити. Чья-то сбежавшая марионетка. Но на него нет времени. Оксана быстро осматривается, а потом тянет нас в следующий светящийся проем. Вжух!</p>
<p></p>
<p> – Ха! Только зацените этот ужас, – усмехается ведьма и указывает на серые дома с пустыми дырами черных окон, – это так выглядит недострой Петербурга на одном из нижних уровней сна. Обратите внимание, что все здания однотипные. Словно их собирали в спешке и забыли добавить индивидуальности. Это хороший знак. Спрайты вообще не прогрузились. Вместо них одни контуры на краям стен. Видите? Это первый признак, что следующего уровня сна уже может и не быть.</p>
<p></p>
<p> – Интересно, – сказала Надя. </p>
<p></p>
<p>Яркая вспышка, и мы оказались в небольшой детской комнате с кучей разбросанных игрушек. В маленьком круглом окне горели тусклые звезды. Я перепрыгнул через парочку гигантских плюшевых медведей и оказался у окна. За ним, как я и думал, ничего не оказалось. Пустота. Кромешная тьма. Даже звезд нет. Полное безмирье. Эта комната просто висит в сновидческом космосе. </p>
<p></p>
<p> – О, это же старина Говнолап, – Оксана брезгливо подняла с пола мягкую игрушку похожую на котенка и волчонка одновременно, – нам его из Германии привезли. </p>
<p></p>
<p> – Почему такое странное прозвище? – удивился Олег. </p>
<p></p>
<p> – Потому что у сестры была кошка, которая постоянно гадила в комнате прямо на ковер, а мы боялись, что мама узнает и вытирали дерьмо с ковра лапой именно этой игрушки. Пытались научить кошку убирать за собой и лупили игрушку резиновым молотком, но хитрое животное плевать хотело на нашу заботу.  </p>
<p></p>
<p> – Изобретательно, – ухмыльнулся я, – но где же следующая точка перехода? </p>
<p></p>
<p> – Да, ее нет, – произнесла Надя, и все принялись осматриваться. </p>
<p></p>
<p> – Он здесь, – сказал я и в мгновение ока очутился перед широким платяным шкафом. Распахнул его и увидел желтое марево. </p>
<p></p>
<p> – Добро пожаловать в Нарнию, – улыбнулась Оксана. </p>
<p></p>
<p>Мы шагнули в очередной портал, и на этот раз я сразу почувствовал изменения. Картинка стала более яркой, а тактильные ощущения усилились. Я сразу же отпустил руки своих товарищей и похлопал себя по ногам. Да. Все как в реале! Вот не отличишь. Щелкнул пальцами, пытаясь создать пламя прямо в ладони. Нет, не вышло. И только после этого я решил оглядеться. Мы стояли на краю огромной каменной воронки. От ее колоссального размера мне чуть не стало плохо. Она походила на окамевшную раковину древнего циклопического моллюска. А что, если это так и есть?</p>
<p></p>
<p> – Затягивает, да? – Оксана улыбнулась, – я тоже здесь впервые. </p>
<p></p>
<p> – А что будет, если туда прыгнуть? – Надя указала на черную дыру на самой глубине воронки. </p>
<p></p>
<p> – Ничего. Выбьет в пространство между снами, а потом ты умрешь. В реале! – зло расхохоталась ведьма. </p>
<p></p>
<p> – Это ложь, – спокойно возразил Олег, – ты проснешься, и все будет в порядке, но вот чувствовать ты себя будешь плохо. Потошнит денек-другой да отпустит. Не надо себе ничего страшного придумывать. Страхи быстро реализуются, а потом ты будешь бояться всего подряд. </p>
<p></p>
<p> – И эзотериков всяких тоже лучше не слушать, – поддакнула Дина, – а то потом забьешь себе всю голову неорганиками, лярвами и прочими тварями. Они и появятся. </p>
<p></p>
<p> – И будешь потом по бабкам бегать и к всяким экстрасенсам на поклон ходить, а он уж обязательно увидят в тебе темную сущность в виде гномика, – гоготнул я, – но черт с этими страхами. Что это за воронка?</p>
<p></p>
<p> – Она ведет в нижние миры, – пояснил Олег, – эдакий телепорт, коих в мире сновидений очень много. </p>
<p></p>
<p> – А в верхних бывали? – быстро спросила Надя, – сновидцы пишут, что там очень красиво. </p>
<p></p>
<p> – Бывал, – агхори кивнул, – только вот не высоко я поднимался. </p>
<p></p>
<p> – Намерения не хватило? – подмигнула Дина. </p>
<p></p>
<p> – Крыльев, – многозначительно ответил Олег.</p>
<p></p>
<p>Я почесал подбородок. Интересно, конечно. Крылья. Я знаю, у кого они есть. И у меня они будут, если я приму участие в одном лимбическом ивенте. Почему бы и нет?</p>
<p></p>
<p> – Где находится второй источник Нади? – спросил я и отвернулся от манящей черной дыры. </p>
<p></p>
<p> – Электростанция, – ответил Олег, – Оксана, будь так добра, создай нам туда портал.</p>
<p></p>
<p> – К заброшенной, водяной или инопланетной? – уточнила ведьма. </p>
<p></p>
<p> – К первой, – агхори поморщился. </p>
<p></p>
<p> – Вуаля, – девушка махнула рукой, и перед нами возник черный портал. Я тут же прыгнул в него и оказался в густой высокой траве. Вот мы и в поле, а рядом как раз полуразвалившаяся станция. Я встал и облокотился на кусок кирпичной стены. </p>
<p></p>
<p> – Как вы узнали, что нам нужно сюда? – спросил я у появившегося Олега. </p>
<p></p>
<p> – У девушки были навязчивые сны, связанные с этим местом. Да, Сергей, бывает и такое. Иногда нам снятся яркие сны и показываются те локации, где мы обязаны побывать, чтобы стать сильнее. Ты помнишь такие сны?</p>
<p></p>
<p> – Нет, – я потрогал кирпичи, чтобы закрепиться, а затем обратил внимание на то, что в воздухе стоит еле уловимый гул. </p>
<p></p>
<p> – ЛЭП, – сказал я. </p>
<p></p>
<p> – Да. Ты знаешь, что именно они являются основным барьером у начинающих сновидцев?</p>
<p></p>
<p> – В смысле? </p>
<p></p>
<p> – Мешают взлететь и пробить купол шара восприятия, – Олег повел плечами, – хотя на самом деле ЛЭП – наш друг в сновидении. Благодаря ему можно зарядиться дополнительным светом. </p>
<p></p>
<p> – Если не выбьет от страха, – рядом с нами появилась Оксана. </p>
<p></p>
<p> – Все верно. Многие люди знают, что прикасаться к проводам ЛЭП нельзя – может убить током, и это их сильно тормозит. Они запутываются в проводах, их выбивает в реал. Но на самом деле все гораздо проще. ЛЭП – это проводник энергии. Энергия – это считай светимость, а выходит, что нам не нужно бояться этих вышек. Взлетай, хватайся за провода и заряжайся чистым светом. </p>
<p></p>
<p> – А если выбьет?</p>
<p></p>
<p> – Значит, ты просто боишься, и не смог расшатать свою табличку восприятия. </p>
<p></p>
<p> – А в реале потом не полезешь провода трогать? – поинтересовалась Надя, возникшая неподалеку. </p>
<p></p>
<p> – А в этом и заключается магия, – улыбнулся Олег, – ты должен уметь различать свои состояния и помнить о свойствах вещей и объектов в обоих мирах. Иначе тебе грош цена как магу. А теперь, когда все собрались, пойдемте во двор. И будьте настороже. Местные охранники, хоть и тупы, но весьма опасны. </p>
<p></p>
<p>Да, я их знал и уже видел. Классические зомби. Эдакие зеленокожие тощие люди, блуждающие по двору и издающие жалобные стоны и хрипы. Сами по себе они не опасны. Олег тут палку перегибает. Главное не попасть им в руки, когда их становится больше трех. Тогда они вцепятся своими кривыми пальцами с гнилыми зазубренными когтями в ваше бренное астральное тело и вопьются поломанными коричневыми зубами в ваши чакры. И вас выбьет. Раз, два, три. На одном из форумов я видел даже схему передвижения этих упырей. Вот же у кого-то хватило намерения – сидеть, наблюдать, запоминать, а по пробуждении рисовать. Всегда восхищался такими людьми.</p>
<p></p>
<p>Сама энергостанция – это обветшалое кирпичное здание с парой невысоких труб. В одной из боковых стен с зеленым разбитым окном есть пролом, который пробили еще первые хакеры сновидений. Ну это они так утверждают. На самом деле, чтобы провернуть подобное нужно обладать крутым артефактом, ибо пролом зарос бы на следующую же ночь. Так что вся эта история либо миф, коих у хакеров целый вагон, либо они были гораздо круче, чем многие о них думают. </p>
<p></p>
<p>Мы обошли двоих хрипящих зеленых бедолаг и приблизились к проему. Нас вел Олег, и он прекрасно знал это место. </p>
<p></p>
<p> – Энергостанция – это локация – метафора, – пояснил Олег, – она сама включает в себе подсказку. Здесь генерируется энергия, это ее источник. Дальше уже ежу понятно, что здесь может находиться нечто интересное и полезное для дримера. </p>
<p></p>
<p> – А где именно находится источник? – спросила Надя. </p>
<p></p>
<p> – В шкафчиках астральных электриков, – пошутила Оксана. </p>
<p></p>
<p> – В реакторе, – с невозмутимым лицом ответил Олег.</p>
<p></p>
<p> – В настоящем? – удивилась наша неофитка. </p>
<p></p>
<p> – В сновидческом, – я покачал головой, – пойдемте. </p>
<p></p>
<p>Но тут из пролома появилась страшная рожа. У этого зомби на голове была желтая каска с фонариком, а в руках он держал ржавую газовую горелку. Из ее сопла сочился зеленый огонек, и зомбак бы точно пустил ее в ход, но я оказался быстрее. Я пинком выбил оружие из его рук, а затем схватил трупака и бросил через бедро. Все это было настолько мгновенно, что спрайт даже не успел пискнуть. Мне осталось только добить этого бедолагу, чтобы он не мучился, что я и сделал, просто наступив ему на голову. Во все стороны брызнула липкая бурая жидкость и почему-то огромные тараканы. Надя вскрикнула, а Оксана довольно рассмеялась. </p>
<p></p>
<p>Я залез в проем и увидел длинный коридор с белой плиткой на полу. Висящие на честном слове люминесцентные лампы слабо мерцали голубоватым светом. Запах стоял сырой, немного заплесневелый. Так пахнет в старых подтопленных подвалах. </p>
<p></p>
<p>Вся наша команда забралась внутрь и мы двинулись в поисках реактора. Конечно, это не атомная станция, и его здесь не может быть, но даже если он окажется, то я не удивлюсь. Это всего лишь сон. Здесь все может оказаться совсем иначе, чем в реальности. Меня пустили вперед, как самого сильного вояку. По пути я разметал еще парочку местных зомбаков. Не спорю, еще пару лет назад они бы смогли меня напугать или надавать по щщам, но сейчас мне казалось, что я играю в экшен от первого лица на минимальной сложности. Третьего упыря я неожиданно схватил за ноги и сбросил в лестничный проем. Наш путь уходил вниз. На всех этажах стоял низкий гул работающих машин. По стенам змеились толстые разноцветные кабели, а под ногами часто попадались загадочные приборы, похожие на разбитые счетчики Гейгера. </p>
<p></p>
<p>Затем на полу стали встречаться зеленые лужи странной жидкости, через которые мы ловко перепрыгивали. Да, чем ниже мы спускались, тем круче менялась станция. Теперь она уже казалась заброшенной атомной из какого-то попсового фильма ужасов. Зомби тоже стали мощнее и сильнее. Один из них с кучей светящихся грибов на голове даже попытался схватить меня за шею, но костяные крючья вырвались из моей груди и буквально разорвали этого доходягу. В целом же никакого особенного сопротивления не было. Большинство монстров можно было просто обойти или переждать за углом. Так что у начинающих сновидцев не должно было бы возникнуть трудностей с проникновением в это место. Это вам не Тюрьма. </p>
<p></p>
<p> – Реактор уже где-то рядом, – тихо сказал Олег. </p>
<p></p>
<p> – Чего шепотом-то? – спросил я, и сам услышал, что внизу есть кто-то еще. Да, до меня донеслись отголоски чьей-то быстрой речи – вполне человеческой и осмысленной. </p>
<p></p>
<p> – Другие сновидцы, – догадался я, и агхори кивнул головой, – тоже пришли найти источник. Дамы, у нас конкуренты. </p>
<p></p>
<p> – Будем надеяться, что они его еще не обнаружили, – нахмурилась Оксана, – у меня нет никакого желания оказаться вторыми и прохлопать источник. К тому же непонятно, когда он потом появится. </p>
<p></p>
<p> – На все воля богов Лимба, – сказал Олег.</p>
<p></p>
<p> – Нам придется драться? – Надя округлила глаза. </p>
<p></p>
<p> – Скорее всего, да, – я пожал плечами, – но не надо к этому так серьезно относиться. Сновидцы постоянно сражаются друг с другом. Просто представь, что это онлайн игра, где есть несколько команд, которые спускаются в данж, чтобы забрать один предмет. В Ардении вот такое было сплошь и рядом. </p>
<p></p>
<p> – Хорошо, – девушка улыбнулась, – нас же не убьют, да?</p>
<p></p>
<p> – Если у них крутых артефактов, то нет, – ответила Дина, – хотя что здесь делать таким сильным дримерам?</p>
<p></p>
<p> – А мы что тут делаем? – подмигнул я, – пойдемте. </p>
<p></p>
<p>Теперь мы спускались аккуратно и старались не шуметь. Я прислушивался и до меня долетали кусочки фраз. </p>
<p></p>
<p> – Написано, что здесь. Где? Шкафчики посмотрели? Может быть, ниже. Бред какой-то. </p>
<p></p>
<p>Судя по голосам, там было минимум трое человек. Двое мужчин и одна женщина. </p>
<p></p>
<p> – Источник всегда был здесь! Неужели нас кто-то опередил?</p>
<p></p>
<p>Да, такой вариант тоже был возможен, и тогда мы очень расстроимся. </p>
<p></p>
<p>Я тихо спустился по лестнице на один пролет ниже и увидел говорящих. Быстро просканировал их вторым зрением. Так точно – сновидцы. Один мужчина чуть ярче других, а остальные совсем блеклые. Наверное, это он их сюда привел. Тоже прокачаться хотят. </p>
<p></p>
<p> – Денис, смотри внимательно. Настя, торопись. Артефакт всего один, кто найдет первым – тот и победил. Проигравший останется с носом, – важно сказал блондин в клетчатом пиджаке на голое тело. Вот он тут и главный. Но почему они называют источник артефактом? Кто знает? Может быть, они ищут нечто совсем иное? </p>
<p></p>
<p> – А, может быть, вы локацией ошиблись? – громко спросил я сверху, чем вызвал настоящий переполох. Искатели бросились врассыпную, а я стал невидимым. </p>
<p></p>
<p> – Кто это сказал? – спросил “учитель”, и в его руках появилось оранжевое пламя. Он внимательно смотрел прямо на место, где я сидел, но ничего не видел. Понятно. Дилетанты. </p>
<p></p>
<p> – Я – голос твоего подсознания, – прикололся я, – никаких артефактов здесь нет. Все уже нашли до вас. </p>
<p></p>
<p>Мужчина смутился.</p>
<p></p>
<p> – Это эмиссар, да? – спросила Настя – высокая брюнетка в красном платье. </p>
<p></p>
<p> – А ты видишь его? – Денис подошел к учителю, – а разве голос эмиссара не должен слышать только один человек?</p>
<p></p>
<p> – Ерунда какая-то, – согласился тот, – эй, ты, голос! Скажи, как меня зовут?</p>
<p></p>
<p> – Еще чего! – возмутился я, оставаясь невидимым, – может быть, тебе еще числа сказать, чтобы ты завтра в лотерею миллион долларов выиграл?</p>
<p></p>
<p> – Это точно эмиссар! – воскликнул Денис, – он всегда прикалывается над сновидцем. И он всегда оказывается прав. Давайте его послушаем. Я с самого начала говорил, что эта локация какая-то пустая. Тут даже нет сильных противников. Крутой артефакт не могут охранять такие тупые зомби. Так что нужно просыпаться. </p>
<p></p>
<p> – Не торопись, – учитель поднял руку, – а что если это не эмиссар, а страж станции с нами разговаривает и пытается нас надурить?</p>
<p></p>
<p> – А это вариант, – согласилась Настя. Эх, не удалась моя шутка, и, видимо, что миром мы тут не разойдемся. Я создал в руке увесистую гранату, выдернул чеку и бросил прямо под ноги стоящим сновидцам. Она со звоном шмякнулась об пол, а затем подлетела в воздух и зависла. Что за фигня? </p>
<p></p>
<p> – Нас атакуют! – крикнул Денис, и в его руках появился двуручный меч, как у Ираэль, только вот внутри широкого полуметрового лезвия крутились несколько пулеметных стволов. Вот фантазия у чувака. Скрестить анимешное весло с миниганом. Я мысленно приказал гранате взорваться, и она с хлопком разлетелась на куски. Однако они никого не зацепили, потому что вокруг снаряда мерцало сферическое поле. Ага, это уже Настя работает. “Учитель” же принялся швыряться фаерболами в то место, где я сидел. Только вот меня уже там не было. Я резво перемахнул через перила, и оказался прямо позади анимешного мечника. Несмотря на то, что я был невидимым, он меня почувствовал и резко развернулся. Но было поздно. Костяные крючья вонзились ему в шею и плечи. Парень закричал, а я швырнул его через всю комнату, а сам схватил огромный меч. К счастью, он ничего не весил. К сожалению, этим поступком я выдал свою позицию, и огненный шар ударил мне в спину. Ладно, хватит прятаться. Я повернулся к сновидцам и приказал пулемету открыть огонь. Три ствола с визгом закрутились, и комната наполнилась дымом и ливнем пуль. Самое забавное было в том, что я не чувствовал потери светимости, так как оружие было не моим. </p>
<p></p>
<p> – Настя! – Денис поднялся с колен, но его срезало очередью, и он отлетел к стене. Девушка пряталась за силовым полем, похожим на зеркало. Пули отскакивали от него. Некоторые даже умудрялись попадать в меня, но я только морщился. Как укусы комариков, не больнее. Я вообще не воспринимал их как нечто, что может причинить мне вред. </p>
<p></p>
<p>В руках “учителя” возникла длинная трость, и он, яростно размахивая ей, кинулся ко мне. Какой шустрый. Теперь я рассмотрел этого мужчину более отчетливо. Им оказался тоже паренек, ну может чуть постарше, чем Денис. Им тут всем даже двадцати пяти нет. Просто этот натаскан чуть поболее. </p>
<p></p>
<p>Пули не попадали в него, но я продолжал поливать из пулемета, потому что знал, чей свет он тратит. И когда “учитель” налетел на меня с тростью, то Дениса уже не стало. Он просто растворился. Огромный меч-весло исчез из моих рук, и я, широко улыбнувшись, расставил руки. На меня обрушился целый град ударов – точных и хлестких. По груди, плечам, шее, лицу. Били быстро, четко, с оттягом, но я лишь глупо улыбался. Это сон. Никакой боли нет. А эта трость не артефакт, а потому вообще не представляет никакой угрозы. Пора заканчивать этот цирк. Я приказал плащу исчезнуть и выстрелил лучом из татуировки-треугольника. Сила заряда была настолько сильной, что учителя испепелило на месте. </p>
<p></p>
<p> – Кто ты? – ошарашенно спросила Настя, убирая поле. </p>
<p></p>
<p> – Просыпайся, – снисходительно приказал я, – иначе и тебе несдобровать. Потом придете за источником. </p>
<p></p>
<p> – Так он все-таки здесь?</p>
<p></p>
<p> – Да, но нам он нужнее. Бегом! – я повысил голос, и девушка стала медленно растворяться. </p>
<p></p>
<p> – Быстро ты их, – сказала Оксана, спускаясь по лестнице, – даже нам не дал поиграть.</p>
<p></p>
<p> – Это не быстро, – ответил я, – будь у меня мои артефактные “Беретты”, я бы их просто сверху всех расстрелял. А так я просто немного развлекся. Путь свободен. </p>
<p></p>
<p> – Спасибо, – Олег похлопал меня по плечу, – теперь мы точно найдем источник. </p>
<p></p>
<p> – Отлично! А я пойду прогуляюсь, – сказал я, – мне еще многое нужно успеть этой ночью. Вы же справитесь без меня?</p>
<p></p>
<p> – Да, теперь точно, да. Но куда ты собираешься?</p>
<p></p>
<p> – В один очень затхлый бар на окраине Вечного города. Нужно навестить одну крылатую подругу, – подмигнул я и создал портал.</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 21 Верхние миры</h2>
<p></p>
<p> — Так чем ты занимаешься? – спросил я. </p>
<p></p>
<p> – Ты в действительности хочешь знать это, человечишка? – Михруш скривился в подобии улыбки.</p>
<p></p>
<p> – Ну ты же имеешь физическое тело, которое прямо сейчас где-то там спит, не так ли? – я облокотился о барную стойку. Ящер буквально сверлил меня своими немигающими глазами. Я пришел в бар на окраине, и меня даже впустили – видимо, по старой памяти, но Мартины здесь пока не было. Зато тут оказался вечно раздраженный Михруш. Рептилоид жадно поедал каких-то живых членистоногих созданий из глубокой стеклянной миски и запивал все это голубоватой жидкостью. К удивлению, он был рад меня видеть и даже пригласил присесть рядом с собой. Еще в дальнем углу бара я увидел уже знакомого поехавшего огнеметчика, но тот активно общался с двумя иномирцами и не заметил моего появления. </p>
<p></p>
<p> — Спит, конечно, — буркнул Михруш и схватил когтистой лапой очередного то ли крабика, то ли рака. Он ловко оторвал ему голову с длинными усами, а затем буквально выдавил в пасть все содержимое из длинного тельца с кучей лапок. </p>
<p></p>
<p> — А ты кем работаешь, человек? – спросил ящер. </p>
<p></p>
<p> – Ведьмаком. </p>
<p></p>
<p> — Это как ведьма только мужик, да? Понял, слышал. И хорошо платят?</p>
<p></p>
<p> – По-разному, — ответил я и заказал еще один стакан резаного пива. Здесь оно была весьма странным — не темным и светлым, как принято у нас, а зеленым и красным, но вкус у него был просто потрясающий. Хмелевой горчинки почти не было, а само пиво отдавало нотками мяты и клубники. </p>
<p></p>
<p> – Я заправщик второй категории, — сказал Михруш.</p>
<p></p>
<p> — В смысле, на бензоколонке работаешь? — я чуть пивом не поперхнулся. </p>
<p></p>
<p> -- Я даже такого слова не знаю, идиот, – воскликнул ящер, – я заправляю корабли моего народа энергией солнц. Во вселенной миллионы звезд, чей час погаснуть уже слишком близок. Мы находим такие и выкачиваем их. У тебя вот какая звезда? Как она называется?</p>
<p></p>
<p> – Да просто солнце, – ответил я. </p>
<p></p>
<p> – Качаете его? – Михруш взялся за следующего крабика. </p>
<p></p>
<p> – Нет, таких технологий у нас нет, но у нас есть солнечные батареи. </p>
<p></p>
<p> – Да у вас каменный век. Космические корабли-то есть?</p>
<p></p>
<p> – Есть.</p>
<p></p>
<p> – И куда летают? За пределы солнечной системы вышли?</p>
<p></p>
<p> – Разве что зонды. Пилотируемые не могут долететь даже до соседней планеты. </p>
<p></p>
<p> – Убожища, – Михруш гоготнул и расправился с членистоногим, – а где находится твоя солнечная система, в какой галактике?</p>
<p></p>
<p> – На краю где-то, – отмахнулся я, – если честно, я не ученый. </p>
<p></p>
<p> – Мартина тоже, – теперь ящер рассмеялся во весь голос, – удивительное дело. Насколько ваша цивилизация отсталая, но тем временем продвинутая в плане внетелесных путешествий. Среди жнецов немало людей из твоего мира. Не все они хорошие воины, но тем не менее. А вообще многие вам завидуют.</p>
<p></p>
<p> – Потому что нас невозможно убить здесь полностью? – догадался я.</p>
<p></p>
<p> – И это тоже. А еще за вашу частоту появлений. Вы, млекопитающие, спите каждую ночь, пусть недолго, но это дает вам колоссальное количество попыток. Я, например, сплю редко, зато сразу по несколько лет. Сейчас мое тело находится в анабиозе. Я лечу к далекой звезде со своими собратьями, чтобы забрать ее угасающий свет. </p>
<p></p>
<p> – И давно летите? – уточнил я. </p>
<p></p>
<p> – Идиот, что ли? – ящер снова рассмеялся, – я же сплю! Откуда мне знать, сколько там прошло времени? Да и в целом это не имеет никакого значения. О, а вот и Донни!</p>
<p></p>
<p>Я повернулся и увидел, что возле входа появился иллитид. </p>
<p></p>
<p> – Он не особо-то и разговорчивый, да? – поинтересовался я. </p>
<p></p>
<p> – Угу. Я тоже не люблю трепать языком, а он так уж тем более. Донни – какой-то там жрец в своем подводном царстве. И да, он тоже спящий, как и мы с тобой. Я знаю, что его мир состоит из воды почти на девяносто процентов. На суше живут какие-то тупые обезьяны, которые молятся народу Донни как богам и приносят кровавые жертвы. Наверное, это твои предки. </p>
<p></p>
<p> – Конечно, у нас, кстати, есть всякие конспирологи. Так вот, они утверждают, что раньше на Земле жили рептилоиды похожие на тебя. </p>
<p></p>
<p> – И куда они делись?</p>
<p></p>
<p> – Конечно, люди их победили, – я весело подмигнул. </p>
<p></p>
<p> – Да? – Михруш замер, а затем стукнул кулаком по барной стойке, – какая чушь! Мой народ невозможно победить. Мы не могли проиграть таким тупым созданиям, как вы. Мы сильнее, умнее, быстрее. У нас технологии! </p>
<p></p>
<p> – Я думаю дело в том, что вы откладываете яйца. Лысые обезьяны находили их и били палками. Это и сказалось на вашей популяции. </p>
<p></p>
<p>Михруш аж цветом изменился. Он побагровел, а затем схватил меня обеими руками за грудки. Оскалившаяся острыми зубами морда возникла прямо перед моим лицом, но я лишь глупо улыбался. Зашла шуточка. Вон он как вычелся. </p>
<p></p>
<p> – Я тебя… – начал было он, но тут ему на плечо легла рука Донни, и рептилоид ослабил хватку. Иллитид сел рядом с нами, а Михруш отпустил меня. </p>
<p></p>
<p> – Бесите, лысые твари, – пробормотал он. </p>
<p></p>
<p> – И Мартина? – уточнил я. </p>
<p></p>
<p> – Она не такая как вы! Даже не думай ее сравнивать с обычным человеком. Она совершенно из другого теста. </p>
<p></p>
<p> – Ну конечно, – кивнул я, – и чем же она так прекрасна? Ну кроме того, что у нее выдающиеся молочные железы, узкая талия, а губы пахнут медом. </p>
<p></p>
<p> – Она выдающийся лидер и стратег!</p>
<p></p>
<p> – И поэтому мы чуть не просрали ту встречу артефакторов, а Ицхак ускакал целым и невредимым? – я сомнительно наморщил лоб.</p>
<p></p>
<p> – Это ты отпустил его! – чуть ли не завопил ящер.</p>
<p></p>
<p> – А смысл был сдерживать его магией, если он уже был в ваших руках? Мое поле внимания не резиновое, как бы, – я пожал плечами и стал наслаждаться пивом. </p>
<p></p>
<p>Михруш снова захотел схватить меня, но тут его осадила уже рука Мартины. Великая Нечистая появилась рядом с нами. На этот раз на ее голове снова была корона, а сама она надела белый латексный костюм с золотыми вставками. </p>
<p></p>
<p> – Хватит грызться, – сказала она, – Сергей. Нам нужно поговорить. На втором этаже есть отличные маленькие столики. </p>
<p></p>
<p> – Сейчас повторю пиво и пойдем, – ответил я.   </p>
<p></p>
<p>На втором этаже расположились маленькие комнатки с большими мягкими подушками-креслами. Народу здесь было очень мало, так что нам никто не смог бы помешать поговорить по душам. Я плюхнулся на подушку и закинул ноги на столик. Сунул трубочку в пиво и с причмокиванием втянул в себя разноцветную жидкость.</p>
<p></p>
<p> – Даже удивительно, что ты пришел сам сюда, – Мартина села напротив меня, – я думала, ты вновь бросишься в бега и будешь прятаться в своем замке. </p>
<p></p>
<p> – Он недостроен. К тому же его пауки загадили, – ответил я, – поэтому мне там скучно. Так о чем ты хотела поговорить?</p>
<p></p>
<p> – Погоди. Но ведь ты сам пришел в наш бар, – удивилась девушка, – я думала, что это у тебя есть какие-то вопросы. </p>
<p></p>
<p> – Хорошо. Почему на тебя так надрачивает Михруш? Почему так уважает Донни? Да и Старейшина, я так понял, тоже относится к тебе более чем лояльно. Ну и почему тебя зовут Великой Нечистой?</p>
<p></p>
<p> – Оу, сколько вопросов. Вот тебя прорвало, – Мартина весело рассмеялась, – и все это было вполне предсказуемо. Михруш в меня влюблен. Насколько вообще рептилия может испытывать симпатии к человеку. </p>
<p></p>
<p> – Ну то есть, ты для него находишься где-то между сладким фруктом и теми креветками в тарелке?</p>
<p></p>
<p> – Да ты шутник. Понятное дело, что у него чисто платонические чувства ко мне, но это не мешает ему устраивать сцены ревности. Само собой, что никакие интимные отношения между нами невозможны. </p>
<p></p>
<p> – Это еще почему? – удивился я и уточнил шепотом, – он импотент?</p>
<p></p>
<p> – Нет, Сергей. Дело в том, – Мартина замялась, явно подбирая слова, – как бы тебе объяснить. Ты слышал про “Фонтан молодости”? </p>
<p></p>
<p> – Это локация в Лимбе такая? – усмехнулся я. </p>
<p></p>
<p> – Нет, дурачок. Это такой научный термин. Означает постоянное присутствие хромосом обоих полов и их обмен генетическим материалом.</p>
<p></p>
<p> – Кажется, я догадываюсь, – я улыбнулся, – Михруш – девочка? </p>
<p></p>
<p> – В данный момент, да, – Мартина довольно кивнула головой, – он меняет пол в зависимости от окружающих условий примерно раз в десять наших лет. </p>
<p></p>
<p> – Офигеть. То-то он, вернее, она такая истеричная и вспыльчивая, – я рассмеялся, – удивила ты меня, конечно. А что с осьминогом?</p>
<p></p>
<p> – Донни. Я просто спасла несколько раз его шкуру от полного иссушения, а он так и не смог отплатить мне тем же. А так как он придерживается негласного кодекса Жнецов, то сильно переживает по этому поводу. А что касается моего титула, то это весьма запутанная история, результатом которой стало то, что я провалилась в Бездну Отчаяния. Слышал про такую?</p>
<p></p>
<p> – Она где-то в Море Забвения? В преддверии Лимба?</p>
<p></p>
<p> – Вот именно. Многие считают, что оттуда нет выхода. Я доказала, что это не так. Когда я выбралась, то вся была в грязи, которая не сходила с меня месяцами. Я даже в реале проснулась вся с посеревшей кожей. Потом, конечно, эффект Бездны прошел, и я пришла в норму, но прозвище осталось. А ты, небось, подумал, что я там какая-то сатанистка?</p>
<p></p>
<p> – Да кто вас, жнецов, знает, – я пожал плечами, – вы же очень скрытные ребята. </p>
<p></p>
<p> – Что есть, то есть. Я удовлетворила твое любопытство?</p>
<p></p>
<p> – Не до конца. Я хочу знать, зачем вам день Жатвы, о котором постоянно орет Бизли? Это такая Дикая охота на ваш манер?</p>
<p></p>
<p> – Отчасти, – Мартина закатила глаза, – мы вычищаем некоторые локации от всяких негативных сущностей. Считай это астральной зачисткой. Их свет перейдет богам. </p>
<p></p>
<p> – А если там окажутся другие сновидцы?</p>
<p></p>
<p> – Ну что поделаешь. Как у вас говорят – лес рубят, щепки летят. </p>
<p></p>
<p> – А если там окажется древний? Или ковбойцы? – усомнился я. </p>
<p></p>
<p> – Какая разница? Кристаллы подходят для сбора любого типа света. </p>
<p></p>
<p> – Так когда астральная зачистка?</p>
<p></p>
<p> – Когда скажут, – теперь плечами пожала Мартина и закинула ногу на ногу, – какая разница? Главное, что у нас есть небольшая передышка, и мы можем провести это время с пользой, раз уж ты здесь. Я уже говорила, что ты потрясающе пахнешь. </p>
<p></p>
<p> – Ты тоже ничего, – усмехнулся я, – леди-пчела, пахнущая медом. </p>
<p></p>
<p> – О, да, – Мартина внезапно оказалась у меня на коленях, словно телепортировалась. От неожиданности я аж пиво выронил. Тонкие руки девушки обвили мою шею, а ее пухлые губы уже искали мои. </p>
<p></p>
<p> – Ну нет, спасибо, – сказал я, – я уже вышел из того возраста, когда мне в ОСе только трахаться хотелось. </p>
<p></p>
<p> – Вот как? А чего же ты хочешь? Только честно? Давай поиграем в желания, Сергей. Я выполню твое, а ты мое. Как тебе такой расклад? </p>
<p></p>
<p> – Мне кажется, что я знаю, чего ты пожелаешь. </p>
<p></p>
<p> – Ага, и это хорошо. Успеешь подготовиться. Так чего ты хочешь?</p>
<p></p>
<p> – Я могу попросить что угодно, да? – уточнил я. </p>
<p></p>
<p> – Да, но только это должно быть связано с миром снов, а не с реалом. Извини, но я не могу прислать тебе миллион долларов или подарить новенькую “Феррари”. </p>
<p></p>
<p> – А жаль, – вздохнул я, – шучу. </p>
<p></p>
<p>И что же мне такого пожелать? Эх, источники я все собрал. Локаций переглядел кучу. Артефакт? Ну это слишком сложно. Да и зачем? Потом должен буду. Хм, есть одна идея. Да, отличный вариант. </p>
<p></p>
<p> – Кажется, ты решил, да? – Мартина чмокнула меня в щечку, и я почувствовал ее одуряющий медовый запах. Да уж, неудивительно, почему ее жнецы любят. Она тоже с ума их сводит. Как и я обычных женщин. </p>
<p></p>
<p> – Да, я хочу повидать верхние миры, – с вызовом ответил я. </p>
<p></p>
<p> – Оу, – глаза Мартины вспыхнули желтым огнем от удивления, – вот так да. Такой большой мальчик и ни разу не был? А почему? Разве ты не пробовал пробивать потолок своей песочницы?</p>
<p></p>
<p> – Пробовал и не раз, но всегда оказывался в другом сне. Просто менялся уровень. </p>
<p></p>
<p> – И никто не хватал тебя за плечи и не вытаскивал навстречу свету? – Мартина задумчиво хмыкнула. </p>
<p></p>
<p> – Нет. Но я слышал о подобном. Монро рассказывал про такие опыты. Ангелы-хранители поднимали его в верхние миры. У меня их, видимо, нет. </p>
<p></p>
<p> – Ну ты же некрещенный? У тебя нет помощников эгрегора. Так что ничего удивительного. Хочешь, чтобы я стала твоим ангелом и подняла тебя высоко-высоко? – Мартина многообещающе улыбнулась. </p>
<p></p>
<p> – Хочу, – спокойно ответил я. </p>
<p></p>
<p> – А не боишься, что я отпущу тебя, когда мы поднимемся повыше?</p>
<p></p>
<p> – Зачем тебе это? Ведь ты тогда не получишь желаемого.</p>
<p></p>
<p> – Верно. Пойдем, Сергей, – девушка быстро и страстно поцеловала меня в губы, а затем спрыгнула с моих коленей. Она крепко взяла меня за руку и подошла к небольшому окну в комнатке. Открыла его, и мы выскочили прямо наружу. </p>
<p></p>
<p> – Создавай портал в Зону Катаклизмов, – попросила Мартина, и я взмахнул рукой. Все ясно. Да, я помню тот самый торнадо, в котором крутится все подряд и просматривается силуэт лестницы. </p>
<p></p>
<p>Жаркий воздух окутал нас, и я сразу увидел здоровенную морскую мину, похожую на огромного, почерневшего от гари, ежа. Она висела в воздухе и противно гудела. За ней виднелись окопы и целые поля колючей проволоки. Рядом догорали военный джип и парочка танков. Я посмотрел по сторонам и сразу же обнаружил целый и тарахтящий мотоцикл с коляской. Ха, да это же “БМВ”. Тот самый, тридцать пятый. Трофейный. Локация сама подкидывает варианты ее преодоления. Это хорошо. Не то что как в прошлый раз, когда мы пытались пройти ее с Изольдой. </p>
<p></p>
<p> – Прыгай в коляску! – скомандовал я, а сам сел за руль. </p>
<p></p>
<p> – У моего деда был подобный, – сказала Мартина, – в детстве он возил меня на нем на рыбалку. Столько воспоминаний сразу накатило, как бы не выбило.</p>
<p></p>
<p> – А ты держись, – я выжал сцепление, врубил первую и поддал газу. Да уж. Этот пепелац еле пополз. Ну а что от него желать? Архаичная техника. Чуть больше трехсот кубиков. Четырнадцать лошадей. По пересеченной местности дай бог выжмем пятьдесят километров в час. А тут еще и кочки. Я взял курс на юг и чуть восточнее. Вихрь именно там. В этот раз его не нужно объезжать, а нужно войти прямо в него. Легко сказать, да трудно сделать. Мы мчались по разбомбленной степи, огибая горы горящих тел и останки боевой техники. Где-то на западе раздавался характерный свист систем залпового огня. Будто несколько “Градов” принялись обрабатывать неведомый нам участок. Хорошо, что не по нам. </p>
<p></p>
<p>Совсем скоро появился темный столб смерча. У меня аж дыхание замедлилось, и я понял, что чертовски нервничаю. </p>
<p></p>
<p> – Бери курс прямо на него! – крикнула Мартина и привстала в коляске, – не бойся. </p>
<p></p>
<p>Легко сказать. Мы приближались, и я уже отчетливо слышал гул порывов ветра и видел целые дома, летающие по кругу. Выглядело это все совершенно жутко. Я поддал газу и буквально ворвался в бушующий поток. Мотоцикл тут же заглох, а я почувствовал, как могучая сила оторвала нас от земли и понесла прямиком в кусок панельной пятиэтажки. Действовать нужно было моментально. Я выскочил из седла и полетел в открытое окно, цепляясь крючьями за пролетающие мимо предметы. И я бы точно попал в него, но тут меня подхватили длинные когти, и я резко взмыл вверх. Конечно, это была Мартина. Она стала гарпией, широко расправила огромные темные крылья, и потоки ветра стали уносить нас все выше и выше. Вот зачем здесь нужны крылья. </p>
<p></p>
<p>Затем я увидел лестницу, но Мартина даже не стала к ней приближаться. Она просто неторопливо кружила вокруг. Я посмотрел вверх и помимо оголенной груди гарпии увидел яркий столб света, который бил где-то в конце лестницы. Мы поднимались прямо к нему. Эх, похоже, что мое желание сбудется, а значит, мне придется исполнять то, что захочет Мартина. Ладно, это не самое страшное. </p>
<p></p>
<p>Свет был все ближе и ближе, а затем он поглотил нас целиком. Я закрыл глаза, а когда открыл их, то понял, что мы стоим на маленьком острове висящем на фоне желтых облаков. Под нашим клочком земли вообще ничего не было – только бескрайняя голубая даль. Вдалеке виднелись другие островки. Вот так да. </p>
<p></p>
<p> – Это перевалочный пункт, – пояснила Мартина. Да, она до сих пор была в виде гигантской гарпии. Ее крылья стали еще больше, руки исчезли, а сама она приобрела тело птицы с коричневым оперением. Только вот грудь женская человеческая, шея, плечи да голова. Сирин в короне. Мартина – полячка, если мне память не изменяет, а значит, ничто славянское ей не чуждо. </p>
<p></p>
<p> – На этих островках можно отдохнуть. Обычно дримеры добираются как раз до сюда. Здесь уже чувствуется присутствие эфира. Замри, вдохни поглубже. Расслабься. Не бойся. Пока не выбьет, – посоветовала гарпия.  </p>
<p></p>
<p>Я последовал ее совету и ощутил еле уловимый аромат свежести. Он наполнил меня целиком, а дальше на меня накатило легкое ощущение эйфории. Я уже ощущал более высокие вибрации. </p>
<p></p>
<p> – И чем выше мы будем подниматься, тем сильнее они станут, – сказал я вслух. </p>
<p></p>
<p> – Если ты про вибрации, то да. Человек – уникальное создание. Он как бы застрял между мирами и умеет перемещаться как по нижним мирам, так и по верхним. Поверь, многие иномирцы давятся от зависти. И отчасти в этом кроется причина их нелюбви к нам. </p>
<p></p>
<p> – Знаешь, у меня был один древний иномирец в знакомых, – сказал я, – так вот он умудрялся путешествовать по любым мирам. Физического тела у него не было. </p>
<p></p>
<p> – Так то древний! Тоже мне, нашел кого сравнивать. Вот, например, Михруш не сможет подняться выше этого места. Донни затормозится на следующем уровне. </p>
<p></p>
<p> – Хорошо, – согласился я, – но это означает, что жители верхних миров также не могут спуститься глубоко вниз. </p>
<p></p>
<p> – Конечно, – Мартина повела крыльями и пару раз подпрыгнула на месте. Ну право курочка.</p>
<p></p>
<p> – Многие из них доберутся до Моря забвения и на этом для них все кончится. Такой вот вибрационный баланс, Сергей. </p>
<p></p>
<p> – Значит, до сюда я бы добрался и сам?</p>
<p></p>
<p> – Да. А вот дальше уже нужно хитрить. Можешь превратиться в птицу или отрастить крылья. </p>
<p></p>
<p> – А если просто полететь как Супермен?</p>
<p></p>
<p> – Быстро свет потеряешь. Тут дело не в скорости, а в чувстве потока. На него нужно настраиваться и подниматься выше и выше. </p>
<p></p>
<p> – И крылья жнецов помогают вам в этом?</p>
<p></p>
<p> – Да, Сергей, – кивнула Мартина, – они вообще не тратят наш свет, что позволяет нам подниматься выше планов, доступных обычным сновидцам. </p>
<p></p>
<p> – И часто вы туда летаете?</p>
<p></p>
<p> – Нет. Я бывала там всего несколько раз. И поэтому удивлена, зачем тебе это. </p>
<p></p>
<p> – Просто интересно, – ответил я. </p>
<p></p>
<p> – Тогда полетели.</p>
<p></p>
<p>Гарпия взмахнула крыльями, поднялась на пару метров вверх и схватила меня за плечи. Островок начал быстро удаляться, а я с наслаждением наблюдал за перистыми облаками, мелькавшими прямо у меня под ногами. Складывалось ощущение будто я быстро бегу по ним куда-то ввысь. Между облаками иногда мелькали красивые радуги, и я видел странных полупрозрачных созданий со стрекозиными крыльями, молниеносно носившихся между островами. </p>
<p></p>
<p> – Сильфы, – пояснила Мартина. </p>
<p></p>
<p> – Они опасны?</p>
<p></p>
<p> – Нет. Обычно любят пошутить над астральным путешественником и сбрасывают его с облаков. Редко помогают забраться повыше. Все зависит от твоей подготовки и умении удивлять. Смотри вверх. </p>
<p></p>
<p>Я поднял глаза и увидел черную точку в небе. Она стремительно приближалась, и я понял, что это огромный остров. Мартина взяла немного в сторону и поймала восходящий поток воздуха. Это позволило нам ускориться, а сам я услышал призрачный смех. Наверное, сильфы решили помочь нам. </p>
<p></p>
<p>Остров приближался, и я увидел, что он покрыт густыми облаками по бокам. Мы пронзили, подобно стреле, одно из них, и под ногами замелькали изумрудные лужайки и ровные дорожки, по краям которых росли аккуратно подстриженные кустики. Это что – уже верхний мир? Больше похоже на какую-то деревню в Нидерландах. Мы плавно опустились на одну из таких дорожек, и Мартина тут же изменила облик. Латексный костюм моментально исчез, на мгновение продемонстрировав мне все прелести жницы. Вместо него появилась белая тога как у древних греков. </p>
<p></p>
<p> – Рекомендую переодеться, – сказала она, – так ты будешь привлекать меньше внимания, а значит, тебе не придется отвечать на десятки тупых вопросов. </p>
<p></p>
<p> – Хорошо, – я щелкнул пальцами и тут же запутался в белоснежной тряпке. Вот что значит не знать, как правильно заворачиваться в это полотенце. </p>
<p></p>
<p> – Давай помогу, – усмехнулась девушка, – а ты пока создай сандали. </p>
<p></p>
<p> – Здесь все в таком ходят?</p>
<p></p>
<p> – Нет, но многие. Кстати, постарайся прочувствовать это место. Оно очень релаксирующее. Здесь хорошие вибрации. Просто расслабься. Даже не концентрируйся. </p>
<p></p>
<p> – Спасибо.</p>
<p></p>
<p>Я опустил плечи и сделал пару глубоких вдохов. Да, какой-то прилив бодрости и легкости, необычной свежести я ощутил почти сразу. Здесь в действительности дышалось как-то проще, чем в Лимбе и уж тем более на нижних уровнях. </p>
<p></p>
<p> – И никакой сновидческой магии, Сергей, – предупредила меня Мартина, – и никакой агрессии. Хотя, у тебя и не выйдет. </p>
<p></p>
<p> – Почему?</p>
<p></p>
<p> – Потому что здесь никто никого не провоцирует. В этом просто нет нужды. Едва ты переступишь порог городских ворот, то все сразу поймешь. </p>
<p></p>
<p> – Хорошо.</p>
<p></p>
<p>Тропинка петляла среди лужаек и кустов. Иногда попадались фруктовые деревья. В основном, персиковые и яблони. Прямо под деревьями прыгали пушистые кролики всех цветов и размеров. Один даже был размером с овчарку. Только вот птиц не было, хотя их пение я отчетливо слышал. </p>
<p></p>
<p>Вскоре дорожка привела нас к большим деревянным воротам с аркой и длинной каменной стене, высотой метра два. Над ограждением почему-то струился сизый туман. Наверное, это своеобразная защита, иначе бы Мартина прилетела сразу в город. </p>
<p></p>
<p>Девушка постучалась в дверь, и та бесшумно открылась. На нас с дружелюбной улыбкой смотрел старик в серой тоге и с серебряной цепью на шее. На ней висел какой-то здоровенный кулон, но я не разглядел что там было изображено, да и какая разница?</p>
<p></p>
<p> – Добро пожаловать, путники, – старик поклонился, и его борода едва не коснулась земли. Мартина отвесила ответный поклон, да и я тоже. </p>
<p></p>
<p> – Проходите. Вас всегда рады видеть в нашем городе, – сказал он и жестом предложил войти внутрь. </p>
<p></p>
<p>Я ожидал, что он начнет грузить нас вопросами или захочет стать нашим гидом, но нет. Старик остался стоять у ворот и улыбаться. Какой добрый дядька. </p>
<p></p>
<p>Я остановился и огляделся – мы в парке. Здесь полно деревьев и где-то неподалеку журчит ручей. Ухоженные тропинки с резными каменными лавочками. Просто прорва клумб, украшенных всякими поделками. Ни одной мусорки. Ну да, чисто не там где убирают, а там где не мусорят. Всем этим жителям астрала мусорить просто нечем. Идеальное общество. Безотходное. Прямо рай какой-то. </p>
<p></p>
<p> – Здесь живут люди? – негромко спросил я у Мартина, когда мы отошли от хранителя врат. </p>
<p></p>
<p> – В основном, да. Тебе, кстати, не кажется это место весьма знакомым? Посмотри туда, – палец девушки указал на высокий стеклянный шпиль вдалеке. Рядом с ним стояла парочка зеркальных высоток. </p>
<p></p>
<p> – Да ладно, не может быть, – я аж рот раскрыл от удивления, – погоди. Но ведь это же не Закатный город! Нет?</p>
<p></p>
<p> – Нет, конечно, но возможно, что это часть его отражения, – ответила Мартина, – такое бывает в этих мирах. Все они часть чего-то большего и иногда дублируются. </p>
<p></p>
<p> – Может быть, взлетим? – предложил я. </p>
<p></p>
<p> – Не выйдет. Как ни прыгай. Чтобы взлететь отсюда, нужно подняться на зеркальный шпиль – это выход. </p>
<p></p>
<p> – А проснуться-то можно?</p>
<p></p>
<p> – Можно. Ты уже нагляделся?</p>
<p></p>
<p> – Нет еще.</p>
<p></p>
<p>Мы пошли дальше и скоро начался пригород, состоящий из небольших домиков, в основном одноэтажных. Маленькие, овальные, они жались друг к другу, а за ними маячили дома повыше, почему-то похожие на наши панельные хрущевки. Только совсем новые и чистые. Я аж глаза протер. Наверное, у меня табличка восприятия сбоит. Машин не было. Мотоциклов, велосипедов – вообще никакого транспорта. По краям дороги росли невысокие деревья с густыми кронами. Вместо поребриков – белый мрамор. Вместо серого асфальта какой-то странный материал, который мне даже сравнить не с чем было. Я захотел присесть и потрогать его, но Мартина одернула меня, и я смущенно улыбнулся. По улицам в тени деревьев ходили люди. И да, не все они были в тогах. Некоторые носили белые спортивные костюмы, разве что без полосок. Я посмотрел в небо, но не увидел солнца. Ага, ну тут как в Лимбе. Очень похоже. Ровная подсветка, а ночью неведомый начальник выключает освещение. Или не выключает вовсе. </p>
<p></p>
<p>Люди подходили к нам, вежливо здоровались, интересовались, как мы себя чувствуем, и желали хорошего дня. Я тоже кланялся в ответ, а сам думал, что попал в какой-то паноптикум. Ну не бывает так! Я же понаехавший москвич, я таких просветленных добрых лиц в одном месте никогда не видел. Какие-то они все блаженные, что ли. Все это было очень странно, и я чувствовал дикое смущение, осознавая, что эти люди явно лучше меня. </p>
<p></p>
<p> – Почему они такие? – спросил я. </p>
<p></p>
<p> – Вежливые и отзывчивые? Без сердитых, озабоченных лиц, довольные и счастливые? Нетипично, да? Я поначалу тоже не верила им. Ждала какого-то подвоха, но нет, Сергей. Они такие, вернее становятся такими, когда поживут здесь чуть подольше и пройдут курсы по восстановлению. </p>
<p></p>
<p> – То есть сюда попадают всякие злодеи, маньяки, а потом их перепрошивают и одевают в тогу? И они ходят с улыбочками? – не поверил я. </p>
<p></p>
<p> – Никто их не перепрошивает. Как у вас говорят – с волками жить, по-волчьи выть? А представь, что все наоборот. Ты попадаешь в идеальный мир, где нет убийств и насилия. Где ты ни в чем не нуждаешься, где каждый всегда тебе рад, кем бы ты ни был и что бы ты не совершил. Есть тебе здесь, в принципе, почти не надо, никаких налогов. Вся работа связана с адаптацией других новоприбывших. Хотя это сложно назвать работой – скорее заботой о других людях. Тут быстро забываешь о всех своих земных проблемах. </p>
<p></p>
<p> – Что-то это мне напоминает, – задумался я, – какая-то добренькая версия Лимба. Но как сюда попадают люди? На поезде с Могильника? Или проходят через Бардо?</p>
<p></p>
<p> – С Моря забвения. Те, кто вел более менее-нормальный образ жизни или смог покаяться, может встретить посланника из этого города, и тот заберет его с собой. Даст ему еще один шанс. </p>
<p></p>
<p> – Так это рай?</p>
<p></p>
<p> – Ни в коем случае, – хмыкнула Мартина и взяла меня под руку, – считай это перевалочным подготовительным пунктом между мирами. Отсюда можно попасть сразу в Закатный город, или в Могильник. </p>
<p></p>
<p> – Ничего себе. Интересно-то как. Только вот у меня есть ощущение, что я уже встречал это место. Здесь есть что-то знакомое. </p>
<p></p>
<p> – Все верно. Многие люди бывают здесь. Некоторые попадают сюда, находясь в коме, а потом описывают как настоящий рай. Другим он просто снится, а кто-то умудряется попадать сюда с помощью транса. </p>
<p></p>
<p> – А откуда они берут свет? Как они поддерживают свое сознание? – не понял я, – ведь оно со временем угасает, и люди становятся лишь призрачными подобиями самих себя.</p>
<p></p>
<p> – У них здесь есть бесконечный источник. Его вода обладает восстанавливающими свойствами, но увы, она частично отбирает память. </p>
<p></p>
<p> – То есть, все-таки здесь перековывают людей?</p>
<p></p>
<p> – Да чего ты прицепился к этому факту? Идеальный мир требует идеальных людей. Да, здесь нет армии или полиции, потому что все жители сознательные и не допустят нарушения порядка новичками, а самим им даже в голову не придет совершить преступление. Что здесь красть? Ради чего убивать? Как тешить свое ЧСВ, если все по факту одинаковые? </p>
<p></p>
<p> – Да тут прямо астральный коммунизм, – охнул я, – но я не помню, чтобы я видел этот город во сне. </p>
<p></p>
<p>Мы прошли мимо большого треугольного фонтана, внутри которого стояла странная фигура из разноцветных блоков. Вокруг стояли клумбы с дикими цветами, рядом с ним сидели люди и общались друг с другом. За фонтаном виднелся огромный рояль, на котором играла пожилая дама в тоге и фиолетовых очках. Приятная но немного печальная музыка звучала в воздухе, и я снова замер. </p>
<p></p>
<p> – Дежавю, – сказал я. </p>
<p></p>
<p> – Чико Ксавьер, – Мартина потянула меня за руку, и я вышел из ступора. </p>
<p></p>
<p> – Прости, что? – не понял я, – какая еще чика?</p>
<p></p>
<p> – Когда проснешься, почитай его книгу “Носсо Лар”. Бестселлер 1944 года. За все время вышло больше полутора миллионов экземпляров. Это, конечно, не “Гарри Поттер” и не “50 оттенков серого”, но это и не удивительно. Чико умудрился установить плотный контакт с местным обитателем через транс. Он же, кстати, был знаменитым спиритистом. И даже кино потом сняли. </p>
<p></p>
<p> – “Астральный город”, – тихо сказал я, – все, я вспомнил. Нудное кино, долгое и печальное. Книга такая же?</p>
<p></p>
<p> – Кто знает, я его не смотрела. Конечно, с тех пор здесь тоже кое-что изменилось, но в целом описание сходится. Забавно, да? </p>
<p></p>
<p> – Что именно?</p>
<p></p>
<p> – Ну что люди садятся, пишут книжку, которую многие считают фантастикой, а ведь автор так совсем не думает. И прикинь, какой катарсис испытывает читатель, когда побывает здесь.  </p>
<p></p>
<p> – Думаешь, про наши приключения тоже кто-нибудь напишет? – усмехнулся я. </p>
<p></p>
<p> – А ты разве готов делиться такой важной информацией? Так что вряд ли. Только представь, сколько придется приложить усилий писателю, чтобы скрыть правду посреди красивой фантастики. </p>
<p></p>
<p> – А почему нельзя взять и выдать чистую правду? Без всяких приукрас?</p>
<p></p>
<p> – Ну, может быть, получится слишком скучная книжка. Или за тобой приедут из службы госбезопасности. Времена то сейчас неспокойные. Лучше скажи как тебе здесь?</p>
<p></p>
<p> – В целом, хорошо, – признался я и сел на лужайку, – радует, что нас никто не достает, да и вообще тут очень спокойно. Словно город застыл в каком-то сиропе. Здесь же не бывает штормов, града, наводнений? Здесь всегда такая солнечная погода?</p>
<p></p>
<p> – Вот именно.</p>
<p></p>
<p> – А люди спят? Они видят сны?</p>
<p></p>
<p> – Сознание? Нет. Они просто проваливаются в небытие, а потом просыпаются. Я думаю, что это тоже эффект от воды. </p>
<p></p>
<p>– Интересное место. Я думаю, что хотел бы побывать здесь снова. Наверное, я смог отдыхать бы тут от своих основных приключений. </p>
<p></p>
<p> – Согласна. Я редко прилетаю сюда. Местное состояние умиротворенности передается и мне. Это позволяет сохранить немало света и даже немного восстановить. То, что было потрачено днем в гневных обсуждениях. То, на что было переведено наше внимание.  </p>
<p></p>
<p> – А что находится выше? – спросил я. </p>
<p></p>
<p> – Чистый эфир. Царство сильфов, затем пояс астероидов, небесные горы, а потом Солнечный город. </p>
<p></p>
<p> – Это еще что за локация?</p>
<p></p>
<p> – На Вальгаллу викингов похожа. Там живут валькирии и создания, похожие на ангелов. </p>
<p></p>
<p> – Когда мы первый раз встретились, то я подумал, что ты и есть ангел, – усмехнулся я.</p>
<p></p>
<p> – О, да. Я обожаю разочаровывать сновидцев. </p>
<p></p>
<p> – А потом из тебя полезли лапы насекомого, – вспомнил я.</p>
<p></p>
<p> – Ну и у тебя тоже всякие крючья вылезают и ничего. Я же не боюсь. </p>
<p></p>
<p> – Да я не об этом, – сказал я, – если у меня будут крылья, я смогу подняться еще выше и увидеть древних крылатых? Задать им разные вопросы о смысле бытия и прочем?</p>
<p></p>
<p> – Да, – кивнула Мартина, – но к тому времени, ты уже и сам будешь знать все ответы. И не забывай, что подниматься вверх всегда тяжелее, чем опускаться вниз. Вот почему мы тяготеем к нижним мирам. Однако не стоит забывать, что слишком низкие вибрации для нас настолько же опасны, как и сверхвысокие. </p>
<p></p>
<p> – Удивительно, – согласился я, – что же. Ты выполнила свою часть сделки, теперь я готов выполнить свою. Чего ты хочешь?</p>
<p></p>
<p> – А как ты думаешь? – жница лукаво подмигнула. </p>
<p></p>
<p> – Прямо здесь? – уточнил я. </p>
<p></p>
<p> – Нет, дурачок. Давай поднимемся повыше, – Мартина встала с газона, и взяв меня за руку, указала на Зеркальный шпиль.</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 22 Обман</h2>
<p></p>
<p>Я как раз докуривал сигарету, когда увидел стремительный контур обмылка из Москвы. Он медленно приближался. Красно-белый звездолет из иного измерения. Вот он, скорый поезд. Всего-то четыре часа, и ты уже в другой столице на твой выбор. Очень удобно. Сам я на нем ездил лишь пару раз, но прекрасно помнил, что в целом мне понравилось. Комфортные сиденья. По телевизорам крутят старые советские фильмы. А в комплекте “все для пассажира” даже выдают наушники! Дешманский Китай, конечно, но хоть что-то. </p>
<p></p>
<p>Блин, какой у Изольды вагон? Я даже не спросил у нее. Она позвонила утром и сказала, что собирается и едет на вокзал, а потом, что садится в поезд. Вот я клоун. Давно никого не встречал на вокзалах. Ладно, Иза дама видная, ее не пропустишь. Сейчас, конечно, молодежь сплошь и рядом красит волосы, но Иза выбирает более вырвиглазные цвета. Ее синие волосы ярче, чем носят всякие винишки, и даже Герда тонирует кончики в более светлые тона. Поэтому я отошел чуть в сторону, сделал пару затяжек, выбросил окурок в урну, да достал следующую сигарету. Мой взгляд скользил по людям в попытке разглядеть Изольду. Хотя зачем это я? </p>
<p></p>
<p> — Рагни, поделись-ка со мной своим зрением, – попросил я, и волк тут же сместил мою точку сборки. Люди вокруг мгновенно превратились в тусклые эллипсы, из которых торчали нити рук и ног. Их земной скарб исчез вовсе. Мир вокруг потемнел и запестрил тонкими росчерками зеленых линий. Да, так найти Изольду будет проще. Она светится ярче, чем 99 процентов обывателей. И тут резкая вспышка чуть ли не ослепила меня. Я аж глаза прикрыл, но это не помогло. В толпе был кто-то настолько яркий, что буквально лишил меня зрения. </p>
<p></p>
<p> – Кто это? – спросил я у Рагни. </p>
<p></p>
<p> – Без понятия. Могу только сказать, что он исчез, – ответил волк, – открывай глаза. Не бойся. </p>
<p></p>
<p> — Как это исчез? — я оглянулся по сторонам, — может быть, мне показалось?</p>
<p></p>
<p> – Нет. В толпе явно был какой-то крутой чувак, но он либо телепортировался, либо спрятал свою светимость, – пояснил Рагни.</p>
<p></p>
<p> — Первое исключено, – категорично отрезал я, — в этом мире телепортов нет.</p>
<p></p>
<p> — А что, если это был не человек? А кто-то вышедший из тела, например. Или гость с другого плана? – предположил Рагни. </p>
<p></p>
<p> — Вот это уже совсем другое дело. Все никак не могу привыкнуть, что такие создания могут быть в нашем мире, и встретить их можно где угодно. О, а вон и наша сталкерша идет. </p>
<p></p>
<p> — Твоя постапокалиптическая жена, — рассмеялся волк, -- ты же так и не рассказал Еххи о том, какой ее ждет сюрприз, если Лимб налетит на Землю? </p>
<p></p>
<p> – Нет, конечно. Эти девушки и так друг друга терпеть не могут, а если Женя узнает, что я уже подписался таким образом, то точно устроит драку. </p>
<p></p>
<p>Изольда была как всегда в своем репертуаре. На ногах тяжелые берцы со стальными носами и серые камуфляжные штаны. Пояс из пулеметных патронов – как ее вообще пропустили на вокзале? Темно-красная майка “Аффликшен” с черепом индейца. На шее болтаются многочисленные висюльки-амулеты. На спине здоровенный кожаный рюкзак в виде черепа. На руках черные краги с металлическими бляшками. </p>
<p></p>
<p> – Какие люди! – воскликнул я и выбросил сигарету. Изольда подбежала ко мне, и мы крепко обнялись. </p>
<p></p>
<p> – Ты уехал так внезапно, – сказала она, – даже толком не объяснил что, зачем да почему. </p>
<p></p>
<p> – Мы строим здесь новый ковен. </p>
<p></p>
<p> – Так значит твоя зеленая выдра тоже здесь?</p>
<p></p>
<p> – Нет. Она осталась в Москве. Пойдем, я отвезу тебя в нашу резиденцию. </p>
<p></p>
<p> – У вас особняк? – удивилась Иза.</p>
<p></p>
<p> – Нет, конечно. Просто большая квартира рядом с Обводным каналом. Там есть свободная комната. Ты, кстати, надолго?</p>
<p></p>
<p> – Не знаю, на парочку дней останусь точно. Потом у меня срочный вылет в Воронеж. Один очень важный клиент хочет забить спину целиком. </p>
<p></p>
<p> – Это, наверное, немало стоит, да? – поинтересовался я по пути к машине. </p>
<p></p>
<p> – Ну мы договорились на двести тысяч. Не особо-то и много. Есть татуировщики, которые берут еще больше. </p>
<p></p>
<p> – Я бы не потянул, – усмехнулся я.</p>
<p></p>
<p> – Поэтому я бью тебе бесплатно. Мне самой интересно, что получится с этими татухами. </p>
<p></p>
<p> – У тебя уже есть эскизы?</p>
<p></p>
<p> – Да, конечно. Целый ворох бумажек и набросков. Ты даже не представляешь, насколько крутым может получиться результат! </p>
<p></p>
<p> – И ты тоже.</p>
<p></p>
<p> – Что верно, то верно, – Изольда улыбнулась, – в любом случае я создам цельный слой слитых татуировок, и мне очень интересно как они все будут работать. Кстати, есть вероятность, что во время нанесения, а мы ведь будем бить в несколько этапов, какие-то из них перестанут работать. </p>
<p></p>
<p> – Офигенные новости! – воскликнул я, – я и так приехал сюда почти голым. Без любимых крутых игрушек, а теперь меня еще и сновидческой магии лишат!</p>
<p></p>
<p> – Не злись ты так, Сережа, – девушка рассмеялась и хлопнула меня по плечу, – не забывай, что в целом вся эта магия – обычные костыли. Ты же мне сам говорил это, и не раз. </p>
<p></p>
<p> – Да я не злюсь. Ты обедать хочешь?</p>
<p></p>
<p> – Хочу. Отведешь меня в “Макдак”?</p>
<p></p>
<p> – Брось, давай заедем в харчевню получше. А потом я отвезу тебя к нам домой.</p>
<p></p>
<p> – И мы начнем забивать тебя с ног до головы!</p>
<p></p>
<p> – Нет, потом я поеду по своим делам и вернусь через пару часиков, и уж только тогда я буду целиком в твоем расположении, – весело подмигнул я, – думаю, что ты найдешь чем заняться. У нас весело. </p>
<p></p>
<p> – Познакомлюсь с вашими ведьмами, буду пить чай с растаманом Олегом, да рисовать эскизы. Так что за меня не переживай.</p>
<p></p>
<p>Я завез Изольду в чешский ресторанчик, где я сразу же заказал кружку пива, гренки, колбаски и тушеную картошку. Девушка выбрала примерно то же самое, только вместо картошки взяла какой-то салат. </p>
<p></p>
<p> – Как у вас происходит выживание? – спросил я, отхлебывая темного чешского.</p>
<p></p>
<p> – Все по расписанию, Сергей. Собственно, мало что меняется. Единственная проблема – теперь нас мало кто нанимает. Артефакторы не хотят иметь с нами дело, серых разгромили. Агенты крутят с ведьмами, а мы остались не при делах.</p>
<p></p>
<p> – Хм, значит, нужны деньги?</p>
<p></p>
<p> – Не то, чтобы срочно, и не то чтобы большие, но нужны, – кивнула девушка. </p>
<p></p>
<p> – Есть у меня одна идейка. Помнишь, вы в Ардении пользовались тайной тропой?</p>
<p></p>
<p> – Да, конечно, она еще осталась. Мы крышуем иномирцев, которые хотят поторчать в этой игрушке, но с них мало прибыли, а та что есть – в наш мир непроносима. Опять же, артефакторам все это барахло уже не продашь.</p>
<p></p>
<p> – У создателя Ардении очень много денег, – подмигнул я, – а еще у него очень большие проблемы с безопасностью его проекта. Он нанимал Аннику, а та вас, но в итоге мы все знаем, к чему это привело. Почему бы вам не договориться с Костей лично и не устроиться к нему на работу? </p>
<p></p>
<p> – Работу? – Изольда округлила глаза. </p>
<p></p>
<p> – Ну, пока не начался апокалипсис, и Лимб не упал нам на головы, – усмехнулся я, – правда, есть одна загвоздочка. </p>
<p></p>
<p> – Какая?</p>
<p></p>
<p> – Костя сейчас опять куда-то пропал. Его не могут найти ни в реале, ни в игре, но я думаю, что вы справитесь с этой задачей. Заодно и поможете ему вернуться в строй. Согласитесь, это будет интересно. И прибыльно. Запросто срубите несколько лямчиков. Этого хватит, чтобы вырыть бункер поглубже, ну или взять пару вагонов сгущенки и тушенки. </p>
<p></p>
<p> – Опять ты за свои старые подколки. Сам же прибежишь к нам, когда все начнется. </p>
<p></p>
<p> – Можно я пока не буду об этом думать? – спросил я. </p>
<p></p>
<p> – И гарем свой притащишь в полном составе, – усмехнулась Изольда. </p>
<p></p>
<p> – Само собой! У вас же вот у каждого мужика по одной бабе. А у меня сразу куча будет! Статус обязывает как бы. Я же не простой чувак с улицы теперь, а ведьмак Московского ковена. </p>
<p></p>
<p> – Кажется, кому-то давно ЧСВ не чесали, да? Хочешь, чтобы тебя похвалили? Польстили? Или ты так прикалываешься?</p>
<p></p>
<p> – Последнее, конечно. А тебе есть чем меня подколоть. Просто пойми, я многим обязан ведьмам. </p>
<p></p>
<p> – А как же весь этот путь мага-одиночки? Настоящий маг всегда один. Он безупречен и стоит выше морали социума, – Изольда сделала серьезную мину. </p>
<p></p>
<p> – Херня все это. У Кастанеды тоже вон гарем был, и ничего. Нормально он себя в социуме чувствовал. Просто в моей ситуации все не так просто. И дело тут не в ведьмах, а еще и в агентуре. </p>
<p></p>
<p> – Сильно засветился? Понимаю. </p>
<p></p>
<p> – Вот-вот. Поэтому у меня сейчас выбор небольшой. Ни о каком индивидуальном плавании не может быть и речи. Убьют и иссушат. Я слышал, что у того же Отдела “М” есть какие-то суперы, которые круче меня в несколько раз.</p>
<p></p>
<p> – Бессмертные, – пробормотала Изольда, – имморталы. </p>
<p></p>
<p> – Кто, просто? – не понял я, – ты, видимо, знаешь немного больше меня, да?</p>
<p></p>
<p> – Роман рассказывал о них. Он сталкивался с ними еще в юности, когда его пытались вербовать. Бессмертные – это маги, которым уже больше сотни лет. Говорят, что их сознание постоянно перемещается по телам молодых людей. И нет никого сильнее их. </p>
<p></p>
<p> – Роман должен был стать таким сосудом? – догадался я.</p>
<p></p>
<p> – Не знаю. Может быть, но он сбежал, и его долго не могли найти, а когда нашли, то оказалось, что он уже не подходит по каким-то там параметрам. </p>
<p></p>
<p> – Повзрослел. Сознание сформировалось и закалилось, – предположил я, – да уж, интересные истории ты знаешь.  </p>
<p></p>
<p>Мы еще немного мило поболтали. Изольда показала мне наброски татуировок, но я нифига не понял. Рисунки, какие-то узоры. Девушка жарко объясняла, что вот это будет на плече, а это на руке. Предполагалось забить целые рукава какой-то мозаикой, вроде чешуек брони или кусочков пазла, ленточками с письменами на иномирских языках. Я вообще не представлял как все это будет выглядеть в целом, но доверял Изольде. Ее авторитет в этом деле был непоколебим. Она знает, что делает. Поэтому я просто расслаблюсь и буду слушать музыку, под визги тату-машинки. Может быть, даже усну.</p>
<p></p>
<p>***</p>
<p></p>
<p>Затем я отвез Изольду домой и познакомил со всеми будущими ведьмами. Честно, они ее сначала даже немного испугались, хотя Оксана сразу признала в ней родственную душу. Ну да, неформалки. Что с них взять? Небось и музыку одинаковую слушают. Кто такие темные сталкеры, наши ведьмочки не знали, поэтому мне пришлось провести небольшой ликбез, а затем более подробно рассказать про наши с Изольдой приключения. Все слушали, развесив уши. Конечно, я опустил пару моментов, например, тот, когда убил хмыря броском ножа. Не любил я вспоминать то убийство, и уже тем более не хотелось этим кичиться. Это только идиот может начать кричать на всю квартиру как он голыми руками убил десять человек. В общем, после моего рассказа все прониклись уважением к Изольде, а узнав, что она еще и глава целой сновидческой группировки, то и вообще заобожали. Олег отвел сталкершу на кухню и попросил показать рисунки моих новых татуировок. Я же вооружился пистолетом, проверил магазин. Оставил все артефакты дома и отправился в гости к Зинаиде. Я решил устроить ей сюрприз, поэтому даже не стал звонить. Предупредил Олега, что скоро вернусь. Бояться охламонов Игрока не стоило. У меня пока есть время. Вряд ли он будет нарушать правила собственной игры. Иначе в чем тогда смысл?</p>
<p></p>
<p>До жилища пожилой ведьмы я добрался без каких-либо приключений, припарковался чуть поодаль и вошел во двор. Ага, ее “Ровер” на месте. Скорее всего, она и сама дома. Попасть внутрь парадной мне помог молодой паренек, с зелеными волосами, выгуливающий какую-то мелкую собачонку, похожую на крысарика. </p>
<p></p>
<p> – Вы электрик? – спросил он задумчиво.</p>
<p></p>
<p> – Конечно, – широко улыбнулся я и почувствовал отчетливый запах каннабиса. Его ни с чем не спутаешь. Паренек явно уже на расслабоне, вот и мерещится ему всякое.</p>
<p></p>
<p> – У моей бабушки телевизор сгорел, – брякнул парень, – почините?</p>
<p></p>
<p> – Само собой, но чуть позже, – ответил я и вошел в парадную. </p>
<p></p>
<p>Быстренько поднялся на нужный этаж и застыл перед дверью Зинаиды. Хм. Нужен, наверное, какой-то план, но да черт с ним, будем импровизировать. Можно, конечно, Рагни на разведку пустить, но зачем он там? </p>
<p></p>
<p>Я трижды нажал кнопку звонка и принялся ждать. Я почти сразу услышал как хлопнула дверь где-то в коридоре, потом мягкие шаги в тапочках с характерным мягким пришлепыванием. Ключ провернулся во второй входной двери. </p>
<p></p>
<p> – Кто там? – раздраженно спросила Зинаида. </p>
<p></p>
<p> – Открывай, сова. Медведь пришел, – буркнул я несвоим голосом, – вопрос жизни и смерти. Есть информация от Игрока. </p>
<p></p>
<p>Ведьма меня точно не узнала, а в глазок поглядеть не догадалась. Дверь открылась, и я тут же возник на пороге. </p>
<p></p>
<p> – Ах ты ж! – воскликнула Зинаида и резко попыталась закрыться, но я быстро вставил ботинок между косяком и дверью. </p>
<p></p>
<p> – Я пришел серьезно поговорить, – сказал я.</p>
<p></p>
<p> – Я, я, я! Я сейчас полицию вызову! У меня пистолет есть!</p>
<p></p>
<p> – И что? – лукаво подмигнул я, – с нашими законами вас посадят за самооборону лет на десять. Успокойтесь и дайте мне войти. Я не убивать вас пришел. </p>
<p></p>
<p> – Черт с тобой! – рявкнула женщина и отошла в сторону. Я спокойно зашел, закрыл за собой дверь и разулся. Снял плащ и повесил его на вешалку. </p>
<p></p>
<p>Прошел за ведьмой в ее кабинет и сел на удобный стул. </p>
<p></p>
<p> – Говори зачем пришел, а потом проваливай, – процедила сквозь зубы Зинаида. </p>
<p></p>
<p> – Ну зачем так грубо? – спросил я, – мы с вами пока еще на одной стороне баррикад, даже несмотря на то, что вы меня предали и сдали Игроку. Да, я в курсе этой истории. Юлить бессмысленно. Он сам мне это сказал. </p>
<p></p>
<p> – И что? – женщина нагло посмотрела на меня. Непробиваемая тетка. Но она такой и должна быть. Бывшая королева, как-никак. К Еххи тоже так не подкатишь – сразу отошьет. </p>
<p></p>
<p> – У вас большие проблемы, и они не связаны со мной или тем, чем я занимаюсь, – спокойно сказал я, и Зинаида молча отвела взгляд. Ей стало интересно. Я это чувствую. Хотя она всячески делает вид, что ей наплевать. Да, королевы – мастерицы скрывать свои чувства, но со мной такой фокус не прокатит. </p>
<p></p>
<p> – Начну с того, что я попал в Игру. Да, теперь я тоже фигура на доске Игрока, – продолжил я, – а вы, наверное, уже знаете, что всем нам дают разные задания. Так вот мое первое задание – это убить вас. Как вам такое, бывшая королева?</p>
<p></p>
<p>Зинаида мгновенно вспыхнула. Ее лицо побагровело, но лишь на несколько секунд. Затем она взяла себя в руки и побелела. Потрясающая выдержка. </p>
<p></p>
<p> – Вы думали, что вы с ним друзья? Не так ли? А вон оно как обернулось. У Игрока не бывает друзей, – тут я уже импровизировал и блефовал, потому что не мог точно знать об их отношениях. Тут надо быть поаккуратнее. </p>
<p></p>
<p> – Вряд ли это может быть правдой, – наконец сказала ведьма после длительного обдумывания, – мы с ним сотрудничаем недавно, и ему нет никакого смысла избавляться от меня. У тебя есть какие-то доказательства? Если нет, то просто уйди. </p>
<p></p>
<p>Вот это уже серьезная постановка вопроса. Какие у меня доказательства? Планшет, который превратился в кирпич и был оставлен дома? Надо было на телефон снимать его обращение. Вот я идиот, не догадался. Да уж, красавчик. Ничего не скажешь. И не попишешь. Остается только одно. Хм.</p>
<p></p>
<p> – Игрок попросил меня в доказательство выполненного задания принести ему ваши соски, – сказал я, испытывая некоторую неловкость. Рагни только закаркал от смеха внутри меня. </p>
<p></p>
<p> – Вот как? – Зинаида удивленно подняла брови.</p>
<p></p>
<p> – Да, говорит, они у вас какие-то необычные, – усмехнулся я.</p>
<p></p>
<p> – Да уж, – ведьма тяжело вздохнула, – что же. Мне придется поверить тебе. Это серьезное доказательство. </p>
<p></p>
<p>Ура! Вот так свезло. Я прямо экстрасенс. </p>
<p></p>
<p> – Только вот одна незадача, Сергей, – грустно улыбнулась Зинаида, – даже убив меня, ты бы не выполнил свое задание. </p>
<p></p>
<p> – Это еще почему? – удивился я и завороженно стал наблюдать, как женщина снимает через голову домашнюю блузку и расстегивает спереди застежку лифчика. Ажурное черное белье аккуратно легло на стол, и я удостоился чести лицезреть два старых белых шрама на почти плоской груди и полное отсутствие сосков. Вот жеж!</p>
<p></p>
<p> – Онкология? Мастэктомия? – догадался я. </p>
<p></p>
<p> – Вот именно. Уже как лет тридцать, Сергей. Игрок узнал об этом, скорее всего, через свои связи в больницах и поднял мою историю. Ты бы не додумался. Я тщательно скрывала этот факт. Здесь носила специальный лифчик со вставками, ну а в мире грез я могу создавать себе какую угодно грудь. Но я поверила тебе, потому что узнаю руку Игрока. У него всегда так. Он дает задание с переподвывертом. Чтобы выполнить его, ты должен сильно постараться, и то вряд ли получится. </p>
<p></p>
<p> – То есть я заведомо проиграю?</p>
<p></p>
<p> – Да, и в этом смысл его игры. Переиграть вас всех, унизить. Возвыситься за счет ваших поражений. Поэтому я бы не назвала это действие игрой, – Зинаида посмотрела мне в глаза, – это банальный обман. </p>
<p></p>
<p> – Но хитрый и прекрасно замаскированный, – заметил я. </p>
<p></p>
<p> – Да. Хорошо, Сергей, у тебя остались еще какие-то вопросы ко мне?</p>
<p></p>
<p> – Что вы знаете об Игроке? Как достать его в любом из миров?</p>
<p></p>
<p> – Никак. Я никогда не видела его лично. Знаю, что он тщательно охраняет свои сны и не пользуется техниками для осознания. </p>
<p></p>
<p> – Мне нужно хотя бы его фото. Не важно какого он там будет возраста! – выпалил я. </p>
<p></p>
<p> – Увы, Сергей. Я думаю, что он вообще живет не в России. Ну либо прячется в каком-нибудь коттедже в глубине лесов. Ты хочешь его убить?</p>
<p></p>
<p> – Да, – ответил я, – я думаю, что он достал уже многих своими угрозами, плюс покушался и на мою жизнь. И я думаю, это еще повторится. Он как бешеная собака. Таких нужно отстреливать заранее. И ему будет спокойнее в Море забвения, и нам. </p>
<p></p>
<p> – Тем не менее, я точно не могу ничего рассказать о нем. Он всегда действует через посредников. </p>
<p></p>
<p> – Красная шапочка? </p>
<p></p>
<p> – О, ты уже и с ним познакомился, – понимающе кивнула Зинаида, не торопящаяся надевать лифчик обратно, – да, это его главная шестерка. Повар и художник. </p>
<p></p>
<p> – Вот даже как! – воскликнул я, – и вы знаете, где его найти?</p>
<p></p>
<p> – Да. “Флекс галерея”. Он часто там бывает и вывешивает свои работы. Но ты должен остерегаться его ножа. </p>
<p></p>
<p> – Это той зубочистки а-ля шеф мастер для суши? </p>
<p></p>
<p> – Да. Этот нож обладает очень сильными вибрациями и способен наносить незаживающие астральные раны. </p>
<p></p>
<p> – Вон оно чо, – с видом знатока протянул я, – хорошая штука. Мне бы такой пригодился. Ладно, спасибо за подсказку. </p>
<p></p>
<p> – Что-нибудь еще? – строго спросила Зинаида. </p>
<p></p>
<p> – Да, что-нибудь еще, – передразнил я ее и достал из кармана штанов алый осколок. Я эффектно подбросил его в воздух и поймал двумя пальцами, а затем положил на стол. Королева аж в лице изменилась. </p>
<p></p>
<p> – Думаю, вы прекрасно знаете что это, – улыбнулся я, – но я не буду спрашивать об этом. Мне нужны другие осколки. И что-то подсказывает мне, что у вас есть один из них. </p>
<p></p>
<p>Очередной блеф, зато какой эффективный. Ведьма аж сжалась. </p>
<p></p>
<p> – Откуда ты узнал? – тихо спросила она. </p>
<p></p>
<p> – Я нашел стража этого осколка и победил его. Он и вывел меня на вас, – очередной блеф, зато какой. </p>
<p></p>
<p> – Не может быть, – Зинаида забарабанила пальцами по столу, – он сказал тебе как была разрушена корона?</p>
<p></p>
<p> – Да, это сделал Сантьяго, – ответил я и почувствовал, как ведьме стало легче. Хм, что-то тут не так. </p>
<p></p>
<p> – Да, так и было, – сказала она, – ты прав. </p>
<p></p>
<p>Женщина открыла стол и достала небольшую деревянную коробочку. Ловко открыла ее и достала алую тонкую полосу металла. Ну, как я и думал. Еще один осколок. </p>
<p></p>
<p> – Ты хочешь собрать их все? – спросила Зинаида, нехотя протягивая мне полоску стали. </p>
<p></p>
<p> – Само собой, – ответил я и взял кусочек артефакта, – сколько их еще осталось?</p>
<p></p>
<p> – Три, – ответила Зинаида, – но я бы хотела предупредить тебя о вреде этого артефакта. </p>
<p></p>
<p> – Ух, ты! Ну давайте. Чем же он так опасен, раз уж вы носили его долгие годы?</p>
<p></p>
<p> – Он наделяет своего владельца великой мудростью, но забирает годы его жизни. Медленно, но верно. И наша магия тут не поможет. Это дар и проклятье, заложенное в артефакт при его создании. Ибо нельзя быть мудрее, чем тебе положено. </p>
<p></p>
<p> – Глубоко сказано, – хмыкнул я, – где остальные части?</p>
<p></p>
<p> – Это знает только Сантьяго.</p>
<p></p>
<p> – Я иссушил его, а Алена убила в реале, – возмутился я. </p>
<p></p>
<p> – Ты уверен? – взгляд Зинаиды остекленел, и я почувствовал резкий холодок. Он появился в пояснице и моментально поднялся по всему позвоночнику.</p>
<p></p>
<p> – А вы думаете, что он жив?</p>
<p></p>
<p> – Догадываюсь. Слишком уж много совпадений, Сергей. Возможно, что именно он поможет тебе в борьбе с Игроком. </p>
<p></p>
<p>Я замолчал. Этого просто не может быть! Сантьяго мертв! Я его иссушил. Алена истерила и кричала, что убила его. Цыбик подтвердил его смерть. Он просто не мог бы выжить! Море забвения поглотило бы его. Он был слаб. Истощен. Что там от него осталось? Даже тело в кому провалилось. Все, финита ля комедия. Какие воскрешения? Да ну нахер. Не может того быть. Сантьяго мертв! Это факт! Я не готов поверить в иное. </p>
<p></p>
<p> – Не верю, – тихо сказал я, – Саня точно копыта отбросил. Хотя, если я его встречу, то упокою еще разок, на этот раз точно навсегда. </p>
<p></p>
<p> – Не кипятись раньше времени, – посоветовала ведьма, – жизнь – колобок-болобок. Сегодня вы враги, завтра друзья. Мы живем в постоянно текучем мире, где стороны меняются чуть ли не каждый час. Да и нет в нем ничего полярного. Черного и белого. Дуализм выгоден только политикам и служит простакам. На самом же деле все серое. Ты уже большой и должен сам это понимать. </p>
<p></p>
<p> – Вы знаете, где искать Сантьяго? – прямо спросил я. </p>
<p></p>
<p> – Инженерный замок, ищи подсказки там, – ответила Зинаида и принялась надевать лифчик, – но ты должен быть осторожен. Он очень хорошо охраняется рыцарями, да и Павлик в последнее время очень недоволен вторжениям гостей извне. Так что могут иссушить. </p>
<p></p>
<p> – А почему не Лимб?</p>
<p></p>
<p> – А почему не Лимб Питера? – передразнила меня в ответку Зинаида и улыбнулась, – Сантьяго был сильно связан с этим городом, так что ничего удивительного в том, что вы не нашли его в Море забвения, здесь нет. Хотя, вы и не искали. Не так ли?</p>
<p></p>
<p> – Спасибо за наводку, – сказал я и сунул вторую часть артефакта в карман. Начало положено. Зинаида хоть и та еще стерва, но все-таки помогла мне. Теперь у меня есть конкретные ориентиры. Жаль, что она ничего не знает об Игроке, но я нанесу визит Красной шапке и постараюсь его разговорить. Хотя, это может оказаться той еще задачкой. Вполне возможно, что его придется пытать, а этого мне бы все-таки не хотелось. </p>
<p></p>
<p>От ведьмы я вышел в приподнятом настроении. По пути домой заехал за пиццей. Купил сразу несколько коробок и взял пять литров сока. За рулем я много курил и думал о том, как же мне поступить с Игроком. Выходит, что он меня обманул. Его задача невыполнима в принципе. Да и вся игра – сплошная лажа. Что ж. Теперь придется поломать голову над тем, кого из моих знакомых он собирается убить. До Изольды он не успеет добраться. Она уедет уже послезавтра. Кто-то из моих ведьм? Это вряд ли. Олег? Как вариант. Надо посоветовать агхори сидеть дома и никому не открывать. Кто еще-то? В Питере у меня больше никого и нет толком. Ну из тех, кто помогал бы мне. В Москве да, народу побольше, но разве Игрок поедет туда? Хм, может быть, я кого-то упускаю?</p>
<p></p>
<p>Дома меня ждали с распростертыми объятиями, и Изольда после короткого перекуса тут же взялась обустраивать свое рабочее место. В ее огромном рюкзаке нашлось место даже для рулона пищевой пленки. Всю процедуру решили проводить на столе, который притащили из кухни и разложили. Изольда тщательно вытерла его, отмыла и перетянула пленкой. Я разделся по пояс и лег на живот. Работа началась. Машинка жужжала, а я чувствовал запах благовоний и тех самых магических красок, которые девушке привозят аж из Тибета. Рядом сидел Олег и скептически рассматривал наброски Изольды. Они уже успели все обсудить, и агхори считал, что такая символика может мне не только помочь, но и навредить. Набивать на свое тело иномирские письмена – это как выбрать набор японских иероглифов, а потом окажется, что это рецепт рамена. Жгучая боль нежно проникала сквозь кожу. Мягкая влажная салфетка время от времени снимала потеки краски, а я понял, что начинаю дремать. Да. Процесс татуировки клонит меня в сон. Но тем и лучше. Я просто закрою глаза и усну под этот болезненный АСМР. Единственный вопрос, который продолжал меня мучить – почему Зинаида решилась помочь мне? Вряд ли из дружеских побуждения. Ох вряд ли...</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 23 Ольгвейн</h2>
<p></p>
<p>Я стоял посреди белоснежной пустыни, без плаща, а на моем левом плече горели узоры. Они появлялись сами собой, и я понимал, что это работа Изольды. Золотые линии бежали по руке, превращаясь в вязь неизвестных мне символов. Ощущение было странным. Легкое жжение и какой-то нечеловеческий прилив новых сил. Рагни стоял рядом со мной и внимательно смотрел на высокий замок, гордо возвышающийся на отвесной скале. Следы стаи вели нас к нему, но мы знали, что ее там нет. Сородичи волка прошли сквозь этот замок. Рагни сообщил мне, что именно среди этих стен скрывается Путеводное Зеркало, которое позволяет быстро перемещаться по всему Погасшему Миру. И вожак стаи тоже знал это. </p>
<p></p>
<p>Ольгвейн — Замок темных зеркал. Он был построен несколько тысяч лет назад созданиями, пришедшими со звезд. Так по крайней мере утверждает Рагни. Именно они создали цепь порталов и поставили могучих стражей, дабы охранять свое детище. Не знаю, как прошла здесь стая, но теперь нам вдвоем предстоит проникнуть в это мрачное место, в чьих подземельях до сих блуждают обладатели истлевших костей. </p>
<p></p>
<p>С первыми трудностями мы столкнулись уже на самых первых подступах. Огромной разводной мост был поднят почти на сорок пять градусов, а ширина рва, заполненного черной тиной, сразу отмела идею перебраться вплавь. Да, тут нужно придумать нечто иное. В принципе, мы могли бы допрыгнуть до стены крепости, но для этого нужно подняться на вон тот холм, вокруг которого пляшут злые зеленые огоньки. Его я заприметил сразу, и он мне не понравился. Зато там торчит каменный выступ. Впервые я пожалел, что у меня нет крыльев жнецов. Сейчас бы они мне сильно пригодились. </p>
<p></p>
<p>Рагни подтвердил мои мысли. Холм идеально подойдет для разбега и мощного прыжка вкупе с фазовым ускорением. Однако на него еще нужно подняться, и что-то подсказывает мне, что это будет непросто. </p>
<p></p>
<p>На холм вела узкая, тропинка, поросшая фиолетовой травой. По ее краям валялись кучи оружия и доспехов. Это сразу же заставило меня задуматься о том, что ждет нас на самом холме. Вскоре тропинка закончилась широкой каменной лестницей, усеянной костями самых разных существ. Мы с волком сразу заметили около двух десятков черепов его собратьев, аккуратно сложенных в одну пирамидку. Рагни подбежал к ней и обнюхал, а затем сообщил, что лишь половина этих черепов принадлежит его стае. Я пожал плечами и осмотрелся. Да, весьма странное место. Обычные кости разбросаны как попало, а вот черепушки разложены по ступеням, словно по полочкам. Это, однозначно, работа разумного существа. И я был уверен, что мы с ним встретимся. Я попросил Рагни слиться со мной, и принялся подниматься по лестнице. Краем глаза я заметил, что позади меня появились те самые огоньки. Язычки зеленого пламени плясали на костях павших созданий и, весело шипя, прятались в глазницах черепов. Я посмотрел на них вторым зрением и понял, что это мелкие существа. Вполне самостоятельные. Я пригрозил одному из них пальцем, и тот юркнул обратно в черепушку с большим рогом промеж глаз. </p>
<p></p>
<p>В самом конце лестницы бесновался целый хоровод этих мелких огоньков. Я смело переступил через них, и они тут же замкнули за мной круг. Да, на самом верху холма была каменная площадка и огромный вытянутый валун, так похожий на трамплин. Вот он нам и нужен. Только подойти к нему нам не даст вот эта фигура в синем балахоне. Высокая, метра два ростом, стоящая к нам спиной. Рагни аж сжался внутри меня. Боится? Вот так номер. Кто же этот хранитель холма, танцующий с горящими чудиками? Страж медленно повернулся ко мне, и я увидел лишь два пылающих огонька вместо глаз. Самого тела не было, вместо него – густой черный туман. Создание подняло руку, и из длинного рукава появилось зеленоватое лезвие косы. Необычное какое. Прямоугольный клинок с зазубринами, украшенный красными письменами. Крастейн – собиратель черепов. Некогда великий воин и охотник на нечисть. Теперь он превратился в стража этого холма. Именно здесь он казнил свою последнюю жертву. Волна трансформации накрыла его в самый ответственный момент экзекуции, и палач сам стал жертвой. Зловещая магия искаженной частицы творца заточила этого карателя в круг из огоньков, и он никогда не сможет выбраться за его пределы. Возможно, это и хорошо. Иначе кто знает, сколько бед бы он натворил в новом мире. </p>
<p></p>
<p>Все это я узнал от Рагни. Мое сознание наполнилось десятками ярких картинок, и я уже отчетливо понимал кто стоит передо мной. Да, разговаривать с этой тварью бесполезно. Он утратил последние отголоски разума еще несколько сотен лет назад. Все, что он делает сейчас – это убивает всех, кто ступает на его холм, и раскладывает их черепушки по ступенькам. Так себе хобби, если честно. </p>
<p></p>
<p>Крастейн замахнулся косой и стремительно дернулся ко мне. Какой резвый! Я отклонился, а затем выставил руку и швырнул в стража фаерболом, однако он отбил его ударом косы и снова помчался ко мне. Он точно думал, что срубит меня следующим ударом, но я применил фазовое ускорение и прокатился прямо под лезвием. Встал и вмазал палачу с ноги в грудь, но моя атака была тщетной. Ботинок прошел сквозь синюю ткань. Так, понятно. Он призрак, который умеет материализоваться когда ему удобно. Опасный противник. Я еще пару раз увернулся от свистящей косы, а затем принялся швыряться в Крастейна фаерболами. Конечно, я мог достать волшебный “Маузер”, и он, наверняка, решил бы все мои проблемы, но патроны было тратить жаль. Паучком-имплантом в эту хреномантию стрелять бессмысленно. Тут нужна хитрость. </p>
<p></p>
<p>Я бросился в сторону, и лезвие косы лишь задело волосы на моей голове. Изматывать прыжками да бегом палача бессмысленно. Вряд ли он может устать. </p>
<p></p>
<p>Крастейн отражал фаерболы с невероятной скоростью. Он прошел сквозь огненную стену, уклонился от ледяной глыбы, разбил на куски огромный камень, который я швырнул в него. Да уж – сновидческая магия стихий здесь не поможет. Сам палач не прибегал вообще ни к каким спецэффектам. Просто старался достать меня зловещей косой. И ведь удалось же! Я сделал очередной нырок, но попал под восходящий удар. Валькнут тут же екнул и погас. Совсем. Стоп! Это еще что такое? Он же должен три раза меня спасти? О, нет. Рядом с татуировкой вспыхнули длинные узоры от новых рисунков Изольды. Шикарно! Вовремя! Теперь мне точно придется следить за каждой атакой. </p>
<p></p>
<p>Коса пошла вниз, и я отпрыгнул назад. Ладно, есть одна идейка. Не можешь победить противника в честном сновидческом бою – так удиви его. Крастейн явно не знает, что я симбионт, так что мой фокус может удасться. Я отскочил еще раз, а затем резко рванул к валуну-трамплину. Эх! Карстейн понял, что я хочу сбежать с поля боя и мгновенно телепортировался прямо передо мной. А он быстрый! Я даже глазом моргнуть не успел. Страшное оружие снова зависло над моей головой, но тут я исполнил финт конем. Вернее, Рагни. Фазовый волк выскочил из моего тела, и его крючья схватились за древко косы. Я же проскочил прямо сквозь Карстейна. Удивительное дело, но коса не была призрачной, или тут сыграло роль то, что Рагни все-таки настоящий житель этого мира. Конечно, он не мог победить стража холма, но выиграть несколько мгновений запросто. Я услышал за спиной яростное шипение, а затем мое плечо пронзила резкая боль. Но я даже оглядываться не стал. Желанный трамплин уже был прямо под ногами. Я перепрыгнул через ряд пляшущих огоньков и врубил фазовое ускорение. Мощный толчок, и я вот уже в полете. И снова ощущение, что волк оказался внутри меня. Подо мной мелькала тина из рва, но мы мгновенно приняли форму Рагни, и он ускорился в полете еще разок. Это позволило нам преодолеть широкий ров и вцепиться острыми изогнутыми когтями прямо в каменную кладку крепости. Тихо рыча, волк принялся подниматься прямо по отвесной стене. На мой вопрос, что это была за боль в плече, он пояснил, что Карстейн отсек ему одно из щупалец, но я молодец, что не стал отвлекаться на это, иначе бы мы проиграли. Второго шанса удивить эту тварь у нас бы уже не было. </p>
<p></p>
<p>Камень стены был шершавым и теплым. В широких щелях рос ядовито-зеленый мох. Да и вообще вокруг витал запах какого-то тлена, уныния. Я чувствовал это, даже не полагаясь на органы восприятия Рагни. Подъем занял у нас всего несколько минут. Широкая крепостная стена была полна солдат-зомби в ржавых доспехах. К счастью, это оказались классические тупые медленные мертвецы. Такие для нас не представляли никакой опасности. Я снова стал самим собой, выпустил из спины крючья и принялся раскидывать противников как игрушечных солдатиков. Хрипя, они летели прямо со стены и разбивались о каменную мостовую внутреннего двора. Некоторые из них даже потом поднимались и начинали брести к широкой лестнице. </p>
<p></p>
<p>Рагни знал этот замок. Он бывал здесь несколько раз. Я чувствовал, как симбионт принюхивается, и слышал его голос. Мне нужно добраться до караулки. Там будет белое зеркало. Если в него войти, то я сразу окажусь в подвале, а оттуда придется пробиваться в тронный зал. Так себе перспектива, конечно, но куда деваться? Идти через двор – это самоубийство. Там полно призраков наподобие Карстейна, хотя они явно слабее чем он. Эх, будь у меня катана Данилы, да его “Беретты”, я бы тут всем показал где Изриги ночует, но увы. Теперь придется полагаться только на собственные силы. Спасибо, Изольда! Благодаря твоей работе я остался без защиты. Конечно, я надеюсь, что новые ништяки будут круче предыдущих, но до них можно и не дожить. </p>
<p></p>
<p>Я даже предложил волку бросить на сегодня путешествие по замку и вернуться в следующий раз, но тот отказался. Рагни полагался на свои воспоминания хрен знает какой давности. Он еще тот максималист и даже не хочет думать о том, что за это время все могло поменяться. А что, если зеркала кто-то переставил? А что, если стража ходит теперь другой дорогой? Слишком много топоров в потолке, да? С другой стороны, а чего об этом всем думать? Как будто что-то изменится? Мы с Рагни в любом случае окажемся тогда в одинаковом положении, и все мои фразочки “Я же говорил!” будут совершенно не уместны. Да, надо забить на подобные мысли. Все это копание, все эти попытки предугадать будущее редко приводят к чему-то хорошему. По крайней мере точно не сейчас. </p>
<p></p>
<p>Я со всей силы вдарил по шлему с ярким алым плюмажем, и его обладатель — мертвый офицер,  рухнул как подкошенный. Я переступил через него и поднял с его тела большой медный позеленевший от времени ключ. Именно он открывает сторожку. </p>
<p></p>
<p>Замок со скрипом щелкнул, я пинком открыл дверь, и сразу почувствовал сладковатый и удушающий запах гнили. Да, тут просто гора трупов. К счастью, не оживших, или нет? Я увидел, что одна из куч мертвых тел пришла в движение. Ох, ну и дрянь. Некротический голем. Трупы солдат срослись в одно создание. Они беззвучно раскрывали рты и тянули десятки рук в мою сторону. Их неестественно вывернутые ноги пытались зацепиться за поверхность пола, чтобы направиться ко мне. В принципе безобидный монстр, но жутковатый. Я обошел это бестолковое порождение чьей-то больной фантазии и спустился по деревянной лестнице вниз. В комнате ниже оказалось еще три таких кучи, но на этот раз более опасных. Одна из них принялась бросаться в меня дротиками, а вторая, ощетинившись целым рядом щитов, как отряд омоновцев, попыталась загнать меня в угол. Тут уже пришлось чутка попотеть. С помощью крючьев я зацепился за балки на потолке, и уклоняясь от дротиков, словно человек-паук, добрался до следующей лестницы. Дальше было легче, а затем я оказался в пустой комнате, посередине которой стояло зеркало. Большое, в человеческий рост, овальное, накрытое грубой мешковиной. Я сдернул накидку и уставился в непроглядную черноту антрацита. А Рагни говорил, что оно должно быть белым? Или нет? Волк тут же отозвался и подтвердил свои слова. Кажется, он удивился не меньше моего. Опять же, почему зеркало было накрыто тряпкой, если тут недавно проходила стая? Или она пошла по другому пути? А, может быть, зеркало другое подсунули? Тем не менее деваться было некуда. Комната глухая — больше никаких выходов из нее нет, а возвращаться так себе идея. </p>
<p></p>
<p>Я подошел к зеркалу и осторожно коснулся черной холодной поверхности пальцем. Лед буквально обжег мою руку, а палец прилип намертво. Я дернул его, и понял, что не могу оторвать его. А затем я почувствовал как свет начинает покидать мое тело и заполнять всю плоскость зеркала. Вот тебе и дверь черт знает куда! К счастью, света для перехода было нужно немного. Моя энергия заполонила все зеркало, и оно стало белым. Вот оно как! Палец провалился сквозь поверхность, и я понял, что портал активирован. Да уж. Если каждое зеркало будет жрать мой свет для перехода, то на каком скачке меня иссушит? Хотя я на дефицит энергии не жалуюсь. У меня ее еще очень много. Не долго думая, я шагнул в белый проем зеркала, и тут же почувствовал низкие вибрации. Они прошли сквозь меня, а затем я оказался в длинном коридоре с кучей зеркал. Они стояли прямо друг напротив друга и зловеще перемигивались зеленоватым светом. Я пошел между ними, а сам ощущал пристальное внимание. Кто-то следил за мной через них. Иногда в черной тьме возникали яркие точки, похожие на зрачки. Да, в этих зеркалах определенно кто-то был и он следил за мной. Дух Ольгвейна. Его правитель и сама сущность. Рагни встречался с ним уже когда-то и рассказал мне, что от него не стоит ждать ничего хорошего. Для него все гости замка — чужаки и враги, к которым не может быть никакой пощады или снисхождения. </p>
<p></p>
<p>Я прошел через ряд зеркал, а затем резко дернулся вперед. Да, это сделал не я сам, а Рагни. Он мгновенно перехватил контроль над моим телом и сознанием. И вовремя. Я оглянулся и увидел здоровенную черную пасть с рядом кинжальных зеленых зубов, вылезшую прямо из зеркала. Это еще что за покемон? У зеркала выросли небольшие толстые лапки, и оно побежало за нами. Мимик? Рагни принял свой истинный облик, и мы понеслись быстрее ветра. Вокруг оживали зеркала. Все они хотели схватить нас и перекусить пополам, но лишь зря сотрясали воздух щелчками чудовищных челюстей. Мы были быстрее. Впереди маячила открытая дверь. Вот он – выход! Но внезапно его перегородило сразу три чудовищных зеркала. Рагни взвился в воздух, и он точно бы перелетел через этих созданий, но тут они начали прыгать друг на друга, словно превращаясь в одно огромное зеркало. Мы уже перелетали через чудище, как резкая боль пронзила мой живот. Рагни захрипел, и мы буквально рухнули в дверной проем. Прокатились кубарем и стукнулись об стену. Я разделился с волком и уставился на его окровавленный живот. Видимо, самый верхний мимик все-таки достал нас и вцепился своими клыками прямо в брюхо. Я посмотрел и на свой живот – да, все верно. Я тоже ранен. У нас с волком полное дублирование повреждений. Черт, ну и досталось же нам. А ведь это еще не конец пути. Я присел рядом с Рагни и положил руку на его голову-черепушку. Дотянем, конечно. Волк обладает очень крутой регенерацией, но сейчас быстро восстановиться он не сможет. Увы, дальше в своей форме он не дееспособен. Остается только моя человеческая. Вот тебе и замок Ольгвейн. Полный опасностей даже для таких крутых сновидцев как я. Других бы замочил Карстейн еще на подходе. Фух, я выдохнул и достал из кармана плаща пачку сигарет. Влипли мы с тобой, Рагни, да? Давненько не было таких вот ранений. Твой мир опасен для нас обоих. Но нужно двигаться дальше, хотя, наверное, можно и остановиться? Ну а что, возьмем денек да ночку на отдых. Восстановимся. Что у нас там впереди? Что дальше? Тронный зал с нужным нам зеркалом, где нас ждет очередной мегаупырь, которого хер убьешь, да? Так себе перспективка, конечно. Зачем вожак вообще стаю увел? А главное — куда? Не к пирамиде же. Рагни молчал. Он вообще сейчас не был настроен к беседе. Оно и понятно. Досталось ему хорошо – живот прокусили, одно щупальце отрубили. Нет, дальше идти нельзя. У меня нет моей магии, нет нормальных артефактов, татуировки толком не работают, а новые еще не активировались. Нужно просыпаться. В жопу этот Погасший мир и его обитателей. Да, Рагни? Нет, он не согласен. Он же у нас старый воин. Настоящий боец, закаленный в десятках войн. Он будет идти до конца, даже с такими ранами. Вон уже встает, облизывается. Шатается, конечно, но он все равно готов к драке. Ладно, друг, не стоит. Я поднялся и отбросил бычок в сторону. Волк медленно растворился в воздухе, и я понял, что он снова внутри меня. Отдохни, симбионт-напарник. Сейчас я постараюсь справиться и сам. Хватит жалеть себя и местных жителей. Есть конкретная цель, и мы должны ее достичь. </p>
<p></p>
<p>Я вошел в следующий зал и огляделся. Да, это то, что мы и искали. Огромное помещение с красными, вышитыми золотой нитью, коврами на мраморном полу. Массивные столы и стулья для гостей из темного коричневого дерева. Под потолком висят колоссальные люстры с тысячами горящих свечей. Высота зала просто поражает, но еще больше приводит в изумление огромный трон из костей дракона, ну или существа, очень на него похожего. Вон какой череп мощный с клычищами. И крылья костяные, и четыре лапы. Кто-то хорошо постарался, чтобы скомпоновать чудище под чье-то седалище. Да и оно должно быть тех еще размеров. Правил Ольгвейном настоящий великан. Отличался он мудростью и благосклонностью. Но это пока он был жив. После ветра перемен все встало кверх тормашками, и некогда великий правитель превратился в кровожадного маньяка. Он принялся вырезать придворных, превращать их в нежить и забивать подвалы сотнями пленников. Потом пришел могучий рыцарь и сразил упыря-убийцу, но не тут-то было. Великан восстал из мертвых и снова принялся за старое. Рыцарь вернулся, но в этот раз был повержен. Вот что значит — делай дело один раз и хорошо. Второго шанса может и не быть. Рыцарь тот сам стал мертвецом и блуждает во внутреннем дворе замка, а вот великан по идее должен быть здесь и охранять нужное нам зеркало, но почему-то его сейчас здесь нет. </p>
<p></p>
<p>Расслабились мы, вот в чем причина сегодняшних поражений, понял я. А к этому дело и шло. Слишком много силы мы впитали. Слишком много побед одержали и посчитали, что стали сильнее. А это ошибка. Так нельзя думать. Расслабляться нельзя. Всегда найдется кто-то круче тебя. Да уж. Простая истина, но я постоянно забываю о ней. </p>
<p></p>
<p>Но где же зеркало? И где великан? Я обошел гигантское нагромождение костей и увидел блестящую поверхность. Две лапы дракона держали прямоугольный кусок металла, отполированный до зеркального блеска. Удивительно. Я притронулся к нему, и тут же все вокруг стало меняться. Как я и думал. Замок не даст мне пройти просто так. Обязательно финальный босс. Все по шаблону. Все слишком банально. Я отпрыгнул назад и уже без удивления смотрел, как трон начинает трансформироваться. Да, я ошибся. Это все-таки был не скелет дракона, а скорее доспех из него. А вот и сам обладатель. Великан. Он и был этим троном. Я протер глаза и вздохнул. Ольгвейн — замок трансформаций. Спасибо, Рагни, без тебя я бы не догадался. Владыка замка был ростом около пяти метров, мертв и плохо пах. Драконий доспех висел на нем как на вешалке, но это нисколько не делало великана слабым противником. На голове владыка носил череп-корону, в одной руке держал двуручный меч длиной так метров восемь, а в другой щит, который и был по совместительству порталом. </p>
<p></p>
<p>Быстро думай, что делать. Можно ли прыгнуть в щит сразу? Он же должен светиться как-то или что? Как понять, что он активен? Бам! Гигантский меч упал рядом со мной и оставил в полу глубокую борозду. Мрамор покрылся трещинами, и его кусочки полетели во все стороны. Бам! И красивый ковер оказался разрубленным пополам. Я ловко уклонялся от тупых прямых атак. Мой противник слишком предсказуем и медлителен. Ну или мне так кажется. </p>
<p></p>
<p>Великан взмахнул мечом, но на этот раз атака была круговой. Я перепрыгнул через клинок и метнул во владыку парочку фаерболов. Они не произвели на него никакого эффекта. Он банально неуязвим для простой сновидческой магии. Как и все твари в этом замке. </p>
<p></p>
<p>Внезапно владыка вонзил меч прямо перед собой в пол, и по длинному лезвию побежали яркие всполохи молний. Ого, что он умеет! Разряды собирались в кучки и начали расти на мече как пузыри. Шаровые молнии! С низким гудением они сорвались с лезвия и стали разлетаться по всей комнате в хаотичном порядке. Я успел насчитать десять. Да, теперь задача усложнилась. Великан снова пошел в атаку. Если он продолжит такую же тактику, то долго я не продержусь. Владыка сделал выпад. Я отскочил назад и клинок вонзился в мрамор прямо передо мной. Я тут же вскочил на это весло и побежал прямо по лезвию, на бегу вынимая “Маузер”. Хватит жадничать. Патроны дело наживное, вдруг еще найду, а сейчас буквально вопрос жизни и смерти стоит. Гигант резко крутанул меч, освобождая его из пола, и я полетел вниз. Черт! Подо мной что-то бахнуло и меня подкинуло метров на десять вверх. Пистолет выскользнул из рук и отлетел в сторону. Да, я нарвался на шаровую молнию в падении и только благодаря везению не налетел на еще одну. </p>
<p></p>
<p>По телу бежали искры, а волосы встали дыбом. Шандарахнуло меня сильно. Я даже ощутил легкий паралич конечностей. Кое-как я начал подниматься, и тут меня буквально смахнуло в сторону. Я ударился об стену и снова упал на пол. Великан хлопнул меня мечом плашмя, словно играл в крикет. Теперь он топал прямо ко мне. Я поискал глазами пистолет, и тут Рагни выскочил из меня, и прихрамывая, побежал к нему. Что же ты творишь? Просил же не вмешиваться. </p>
<p></p>
<p>Я встал, посмотрел на великана и приказал ему замереть. Амфисбена на моей груди дернулась и застыла. Не сработала, зато я ощутил странное покалывание в левой руке. Я посмотрел на свои пальцы и увидел тонкие золотые узоры, которые уже прошли от плеча до кисти. Это сколько же времени прошло? Неужели в реале уже утро, а Изольда работала всю ночь без отдыха? И что мне делать с этой рукой? На что она способна? Я выставил ее в сторону великана, но ничего не произошло. </p>
<p></p>
<p>Огромное лезвие снова понеслось ко мне, но я теперь я отчетливо видел куда придется следующий  удар, что позволило мне увернуться. Рагни же ловко ушел от молнии и уже был рядом с пистолетом. Великан грузно повернулся к нему, но волк вместо того чтобы бежать ко мне, просто мгновенно переместился внутрь моего тела. Из груди появилась рукоятка “Маузера”, и я вытащил его целиком. Владыка нахмурился, а затем высоко поднял меч – в бесконечный потолок. Двуручник снова начал покрываться искрами и загудел пуще прежнего. Шаровые молнии стали возвращаться в него, и я понял, что сейчас будет что-то нехорошее. Возможно, что эта самая ультимативная атака владыки Ольгвейна. Возможно, что я ее не вынесу, а это значит, что я должен ударить первым. Вон как меч гудит. Двуручник аж раскалился и весь покрылся разрядами молний. Щас как даст!</p>
<p></p>
<p>Ладно, пора кончать этот цирк. Я направил пистолет четко в лицо великана. Совместил целик с мушкой и нажал на спусковой крючок. Длинный алый луч прочертил тонкую линию и ударил точно под забрало шлема. Да я снайпер! Но рано радоваться. Владыка Ольгвейна замотал головой от боли принялся махать мечом как угорелый. Из черной раны текла тягучая темная жидкость. Да, мой артефактный пистолет оставляет незаживаемые раны, но в данном случае он тоже поможет не сразу. Слишком уж маленькая дырочка получилась. Обычного гуманоида вынесло бы на раз. А тут вон какой здоровенный мертвяк. Надо ему в лицо еще раза два-три выстрелить. Если получится, конечно. Великан кинулся ко мне, но его движения все-таки стали замедляться. Затем он отбросил меч в сторону и тот завис в воздухе. Свободной рукой чудовище схватилось за раненую шею, и я увидел, что кровь продолжает течь сквозь его поленообразные пальцы. Видимо, пробило хорошо, а я зря сомневался. Владыка Ольгвейна выставил щит вперед и решил расплющить меня об стенку. А ведь это мой шанс! Я встал и с улыбкой выставил руку вперед. Заодно я представил как свет скапливается в моих пальцах и почувствовал небывалую прежде вибрацию. Иномирские письмена вспыхнули на всей руке и замерцали узоры. К чему бы это? Ладно, будь что будет. Блестящая поверхность щита была все ближе, а я продолжал стоять и смотреть на то как свет переливается между пальцами. </p>
<p></p>
<p>И вот щит-зеркало возник прямо передо мной. Я замер на мгновение. Все вокруг стихло, но лишь на секунду. Я раскрыл ладонь, и она коснулась зеркала. Яркая вспышка тут же осветила весь тронный зал. Щит накрыл меня целиком, и я понял, что проваливаюсь прямо внутрь него. Портал сработал! Я победил! Я выжил!</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 24 Любители искусства</h2>
<p></p>
<p> — И? – Олег вопросительно смотрел на меня. Кружка с чаем застыла у самого его рта. Изольда смущенно улыбнулась и заинтересованно подмигнула. Будущие ведьмы еще спали, а мы втроем расположились на кухне. Шесть утра нового дня. За окном слышался далекий гул машин, да неторопливые взмахи метлы. Добросовестные дворники уже взялись за свое главное оружие и наводят чистоту в нашем дворе. </p>
<p></p>
<p> – И все, – ответил я и налил себе еще кофе. Черный, густой и омерзительно приятный. С запахом свежесгоревшей покрышки на свалке биологических отходов. </p>
<p></p>
<p> – Так что теперь твоя рука делает? – не понял Олег.</p>
<p></p>
<p> – Без понятия, — я пожал плечами, — еще толком не разобрался. Меня быстро втянуло в щит. </p>
<p></p>
<p> — А дальше куда вынесло? – спросила Изольда.</p>
<p></p>
<p> – На берег Игийского моря. Там мы нашли следы стаи и двинулись по побережью на восток. </p>
<p></p>
<p> — И не дошли?</p>
<p></p>
<p> – Да, я проснулся. Кстати, вы же не видели, — я задрал футболку и продемонстрировал красные пятна на животе, — досталось мне. Давно такого не было. Расслабился. </p>
<p></p>
<p> – А как Рагни? — ахнула сталкерша. </p>
<p></p>
<p> — Он в порядке. Восстановится. Сейчас ему очень хреново и он спит. Молчит, но я уверен, что на нем все как на собаке зарастет, но пока мы сделаем паузу. Хватит с нас этих вылазок в нижние миры. Кстати, спасибо, Иза, — я покрутил рукой, затянутой в пищевую пленку, -- ты работала всю ночь, да?</p>
<p></p>
<p> – Почти. Десять часов с перерывами на чай, туалет и сигареты. Очень сложная работа. Под конец у меня уже кончались мои волшебные краски. Поэтому, Сергей, я не смогу доделать тебе сегодня вторую руку. Прости, – Изольда с сожалением посмотрела мне в глаза. </p>
<p></p>
<p> – Краски вообще кончились или ты просто мало с собой взяла? – поинтересовался я и улыбнулся. </p>
<p></p>
<p> – Мало взяла! Думала, что хватит на обе руки, но как видишь, нет. Я разошлась как истинный художник. Мне же не только важен функционал, но и внешний вид. Извини. </p>
<p></p>
<p> – Да ладно! – я махнул рукой, – с кем не бывает. </p>
<p></p>
<p> – Я уезжаю сегодня в обед, – сказала Изольда, – вернусь как можно быстрее, чтобы добить начатое. </p>
<p></p>
<p> – У тебя же там большой заказ, – напомнил я.</p>
<p></p>
<p> – Подождет. Я вернусь завтра. </p>
<p></p>
<p> – Не торопись, – попросил я.</p>
<p></p>
<p> – Что? – удивилась Изольда, – у тебя же не работают твои старые обереги!</p>
<p></p>
<p> – И ничего страшного, – ответил я, – ты уже поменяла билеты?</p>
<p></p>
<p> – Да, конечно. </p>
<p></p>
<p> – Тогда я отвезу тебя сегодня на вокзал, а обратно приедешь, когда закончишь свой уберзаказ. </p>
<p></p>
<p> – Ты серьезно? – девушка явно не верила своим ушам. </p>
<p></p>
<p> – Да, более чем, – строго сказал я. Я посмотрел на Олега и тот понимающе кивнул.</p>
<p></p>
<p> – Заодно и рука зарастет к тому времени, – подмигнул я Изольде. </p>
<p></p>
<p>Да, я не хотел рисковать своей подругой. Игрок нанесет удар сегодня-завтра, и я точно не хочу, чтобы синевласка пострадала. Поэтому я должен отправить ее домой. Так будет лучше для нас всех. Жаль, но пока мы не можем ей рассказать во что вляпались с этим маньяком в маске. </p>
<p></p>
<p>Изольда пошла спать, а я остался на кухне. Меня тоже клонило в сон, несмотря на то, что я уже и поспал и поприключался. И ранили знатно. Да, мне нужно отдохнуть.</p>
<p></p>
<p>Я кивнул Олегу и пошел к себе в спальню. </p>
<p></p>
<p>Лег в кровать, накрылся одеялом и, закрыв глаза, постарался отключить внутренний диалог. Обычно это у меня легко получается, но не в этот раз. Мысли роились в черепушке как пчелы в потревоженном улье. Я вспоминал все, что мне рассказала Зинаида и думал, что мне делать с этой информацией. Да уж, мое поле внимания начинает забиваться кучей дел, а значит, их нужно срочно решать. Я составил коротенький план, быстро прикинул в уме варианты решения всех поставленных задач, и спокойно заснул. </p>
<p></p>
<p>Обычных снов я не видел уже давно, вот и сейчас меня выбросило сразу к останкам моего замка. Да, я не стал наводить тут порядок, но все-таки немного обустроил пару комнат. Я восстановил часть стен, убрал все ямы во внутреннем дворе. Частично отремонтировал ледяной сад Герды, но самым любимым местом был зал с каминами и стульями. Здесь я ненадолго зависал и вспоминал битву с серыми и ведьмами, которые и разнесли весь мой замок на кусочки. Да, конечно, потом наш ковен предлагал мне отстроить все заново, но мне было лень. Я не хотел тратить на это ни свой свет, ни их. Я сотворил себе широкое кресло и забрался в него. Закрыл глаза и решил уснуть еще разок. Да, прямо внутри осознанного сна. Ну а что такого? Я так раньше часто делал. Обычно это приводит в другой сон, более яркий и интересный. Изредка выбивает в реал. Сквозь закрытые глаза сверкнуло зеленое пламя, и я раздраженно вернулся обратно. Опять? Только же вот общались. </p>
<p></p>
<p>Из пылающего камина вышла Еххи собственной персоной. </p>
<p></p>
<p> – Ну и срач же у тебя здесь, – недовольно заметила она и, взмахнув рукой, создала себе стул, – ты когда наведешь порядок? </p>
<p></p>
<p> – Когда-нибудь, – буркнул я, – видишь, я очень занят. </p>
<p></p>
<p> – И чем же?</p>
<p></p>
<p> – Отдыхаю. Восстанавливаюсь. Нас с Рагни неплохо потрепали вчера в Погасшем мире. </p>
<p></p>
<p> – Судя по вашей светимости, вы еще те живчики, так что не вижу причин для отдыха, – королева поправила длинное зеленое платье и села на стул. Над ее головой висела черная корона. </p>
<p></p>
<p> – И чем ты предлагаешь нам заняться? – спросил я. </p>
<p></p>
<p> – Сексом, конечно же. Шучу. Как, кстати, там ваши недоведьмы? Собирают источники?</p>
<p></p>
<p> – Да. Но этим Олег занимается. Я почти не участвую. У меня своих проблем выше крыши. </p>
<p></p>
<p> – А что это у тебя на руке? – Женя округлила глаза, – новая татуировка?</p>
<p></p>
<p> – А, ты про это, – отмахнулся я, – да, иномирские письмена какие-то.</p>
<p></p>
<p> – И кто же тебе ее набил, позволь узнать? – ведьма плотоядно ухмыльнулась, заранее зная ответ и готовясь устроить мне скандал. </p>
<p></p>
<p> – Ты сама прекрасно знаешь, – ответил я и нагло улыбнулся, – да, я вызвал ее из Москвы. У нас была просто потрясающая ночь. Она била меня восемь часов подряд. </p>
<p></p>
<p> – А ты ее? Нет? Думаешь, я не знаю татуировочный сленг, Сережа? Твоя шуточка не удалась. И что делает этот твой новый костыль?</p>
<p></p>
<p> – Без понятия, – признался я, – но разберусь. </p>
<p></p>
<p> – Ты отдал свое тело в руки полной профанки? Тебе шкуру не жалко-то?</p>
<p></p>
<p> – Нет. Какой от нее толк? Она все равно выдана во временное пользование. Еще лет тридцать – и я скину ее окончательно, – ответил я. </p>
<p></p>
<p> – Вот как ты заговорил. Просветлился, выходит, – Еххи рассмеялась, – и куда же ты после смерти своего скафандра? В Бардо на забег по второму кругу? Или, может быть, в Закатный город? </p>
<p></p>
<p> – Нет, нет, – я быстро замахал руками, – это все для лохов. Мой путь прост как дважды два. Лет так через двадцать я стану круче вареных яиц и возьмусь кошмарить старушку Европу. Тамошние секты и дримеры взвоют, когда я начну приходить в их сны. </p>
<p></p>
<p> – Продолжай, – томно произнесла Еххи.</p>
<p></p>
<p> – Я доберусь до Эскалибура! Заполучу его и отправлюсь к дану. Там я стану князем и буду тысячи лет валяться в беседках посреди собственного гарема прекрасных эльфиек и наслаждается музыкой вечности. </p>
<p></p>
<p> – Какой же ты балабол, Сережа. Вечно забываю об этом факте. Эскалибур! Да ты даже не догадываешься, как он охраняется. Какие силы стоят за ним! Да и эльфы эти. Они же легко тебя могут обмануть. И бабы у них чопорные, надменные и холодные как лед. Зачем тебе целый гарем таких куриц? Я уже не в первый раз слышу от тебя эту идею. Как по мне, так это совсем не смешно. </p>
<p></p>
<p> – Окей, я придумаю что-нибудь более глупое. Кстати, можешь мне с этим помочь, если хочешь. </p>
<p></p>
<p> – Еще чего. Вообще-то я пришла по делу. Пойдем, – ведьма встала со стула и тот исчез. Женя щелкнула пальцами, и в камине вновь разгорелось яркое зеленое пламя. </p>
<p></p>
<p> – Ух. Предлагаешь прогуляться? – догадался я и покинул кресло, – ну давай. Я не против. </p>
<p></p>
<p>Мы нырнули прямо в огонь, а появились в уже до боли знакомом мне кабинете Данилы. </p>
<p></p>
<p> – Так, так, так, – мой учитель быстро забарабанил пальцами по столу и широко улыбнулся. Он сидел в своем рабочем кресле. Перед ним стоял чайник, а катана была прислонена прямо к столу. </p>
<p></p>
<p> – Здравствуйте, учитель, – я слегка поклонился. </p>
<p></p>
<p> – Привет, Сергей. Присаживайся, – Данила кивнул на свободное кресло, а затем повернулся к дочке, – а ты, Женечка, давай просыпайся. Нам тут нужно про свое, мужское перетереть. </p>
<p></p>
<p> – Как знаете, – ведьма недовольно хмыкнула и вышла из кабинета. Очень уж ей не нравились наши таинственные беседы, в которые ее никто не хотел посвящать. Правда, потом она все равно узнавала о чем мы говорили, но ей же хотелось все знать немедленно.</p>
<p></p>
<p> – Как дела на болотах, Сережа? – весело спросил учитель. Он снова был молодым и подтянутым. </p>
<p></p>
<p> – Собаку пока найти не можем, – буркнул я, – сэр Генри воет и не хочет жрать овсянку. Все как обычно. Повсюду хипстеры, водочные и грязь. </p>
<p></p>
<p> – Даже если меня через сто лет спросят, что делают в Петербурге, то я отвечу, что пьют и сублимируют, – Данила довольно улыбнулся, – я вижу, что ты чем-то опечален. Да и в твоем энергетическим теле есть какие-то изменения. Судя по всему, ты опять связался с глупыми сталкерами и их картинками. Ты вообще задумывался, почему их татуировки работают?</p>
<p></p>
<p> – Ну так, – я махнул рукой. </p>
<p></p>
<p> – Наше физическое и энергетические тело связаны. Мы состоим из тысяч нитей света. Ты это видел и знаешь. Татуировка позволяет переставлять их местами. Менять, делая тебя сильнее или слабее. Сейчас я вот вижу, что в тебе что-то изменилось. Какие-то потери, да?</p>
<p></p>
<p> – Да. Но это временный эффект. Часть татуировок перестали работать, а с новыми я так и не разобрался. </p>
<p></p>
<p> – Вот даже как. И ты совсем не расстроился по этому поводу? – Данила удивленно посмотрел на меня. </p>
<p></p>
<p> – Нет. Разберемся как-нибудь, – ответил я, – моя поездка на болота была испытанием, не так ли?</p>
<p></p>
<p> – Вот именно. Хорошо, что ты это понимаешь. Зачем ковену ведьмак, за которым постоянно нужно следить и убираться? Мы за самостоятельность. Ты догадываешься, зачем я тебя позвал?</p>
<p></p>
<p> – Нет, – признался я, – но настроение у вас хорошее. Ругаться не будете. </p>
<p></p>
<p> – Не буду, – Данила кивнул головой, – я просто хотел тебя предупредить о том, с чем и кем ты можешь столкнуться в Питере. </p>
<p></p>
<p> – Дикие маги?</p>
<p></p>
<p> – Фигня. Это просто недоноски. А вот реальные маги – это совсем иное дело. В Питере их осталось немало. Среди них есть и мои знакомые. Если начать разбираться, то выйдет, что маги, выбравшие полем деятельности реал, и стали реальными. Такой вот каламбур, Сергей. Они не придали значения силе сновидений. Не поверили в наши возможности и сосредоточились на самосовершенствовании и попытках взлома этого уровня сна. Вот и вся разница между нами. </p>
<p></p>
<p> – А зачем им это? Они что, в другие миры не хотят после смерти?</p>
<p></p>
<p> – Может быть, и хотят, только для начала здесь желают реализоваться. Постичь этот уровень как можно глубже и помочь другим людям. Но не всегда… – Данила забарабанил пальцами, и внимательно посмотрел мне в глаза, – не всегда. Многие из них становятся жертвой собственного ЧСВ. Начинают заноситься и считать себя выше простых смертных. Приписывают себе божественность, перестают критически воспринимать свои трипы и путешествия. Становятся по-настоящему поехавшими и вследствие – очень опасными. Люди для них – это скот. Расходный материал. Мы не лезем к обычным людям и полуживотным. Мы работаем только через сон, а вот реальные маги идут по головам всех подряд. Себя они уже людьми не считают и поэтому могут творить что угодно. Взывать к их человечности – это ошибка. </p>
<p></p>
<p> – И что же делать? – поинтересовался я.</p>
<p></p>
<p> – Мочить, Сережа. И только так. Пока эти свихнувшиеся скафандры не натворят бед, лучше их отправить в Море забвения. Там у них обычно сразу разум на место возвращается. Они понимают, что тело померло, и возвращаются к тем знаниям, которые им были нужны на самом деле. Просто не забывай об этом. Я не хочу, чтобы в ответственный момент твоя рука дрогнула. </p>
<p></p>
<p> – Вы с таким жаром рассказываете об этом. У вас явно был личный опыт, – заметил я.</p>
<p></p>
<p> – Был, Сережа, был. А как же ему не быть? – Данила налил себе и мне чаю и откинулся в кресле, – первого такого мага я убил в девяносто четвертом, если мне память не отшибает. Звали его Радомир Воложский. Вернее, он себя так звал. Его история была вполне типичной для того времени. Мужичонка неказистый, страшненький, у женщин спросом не пользовался. Работать не любил, зато очень уж он любил почесать языком. Нравилось ему приписывать себе всякие великие мысли и силы. И жил бы он себе клоун клоуном, и до сих пор бы людям лапшу на уши вешал, но в один прекрасный день повстречал настоящего мага, который то ли в шутку, то ли из-за неделания передал ему в действительности важную информацию. Не суть важно в чем она там заключалась, но Радомир тут же объявил себя просветленным, уехал на Алтай на пару лет, а вернулся уже очень хитрым и говняненьким шаманом. Поначалу вреда от него не было, а затем он начал скрытенько так гадить, да связался с темными культами, говоря что он-то черный шаман, а значит ему духов надо кровью человеческой радовать. И отправил он на тот свет человек так десять. В те времена в России вообще творился эзотерический кошмар. Все эти секты, культы – паразиты наводнили страну, насоздавали эгрегоров по западному образцу и давай бабло да жизни своих служителей качать. И Радомир был одним из таких же. Причем он напал на меня первым. Или нет?</p>
<p></p>
<p>Данила задумчиво улыбнулся. </p>
<p></p>
<p> – А ну да, вспомнил! Я прилюдно опустил его на одной из встреч практиков, а он приперся ко мне ночью. Во сне, конечно же. Хотел победить меня на моем поле. И знаешь, что было моей самой большой ошибкой, Сергей?</p>
<p></p>
<p> – Догадываюсь, – кивнул я и отпил чаю, – вы оставили его в живых.</p>
<p></p>
<p> – Бинго! Я надеялся, что этому идиоту хватит пару деньков комы, но нет. Он затаился, выждал три или четыре месяца, а затем напал на меня уже в реале. С топором! Возле подъезда. Со спины ударил. Вот и вся магия реала! Спасло меня только то, что на улице зима, а на мне овечий тулуп, да и Радомир слеповат был. В плечо попал, но все равно задел, паскуда такая. А потом я его уже на финку посадил три раза и оттащил в кусты. Еще живого присыпал снежком основательно и пошел домой лечиться от удара. Тулуп пришлось выкинуть, конечно. Он весь кровью пропитался. </p>
<p></p>
<p> – А милиция? – тихо спросил я. </p>
<p></p>
<p> – До нее даже не добрались. Я сразу позвонил кому нужно. Утром замерзшее тело забрали нужные люди. Морозы тогда стояли сильные и сугробов навалило! Ух! С тех пор я никогда не даю магам второго шанса. И тебе не советую. </p>
<p></p>
<p> – Спасибо на добром слове, – сказал я, – не знал, что вы и в реале убивали людей. Ну не иссушением, а чтобы финкой в живот. </p>
<p></p>
<p> – Всякое бывало, Сережа. Или ты думаешь, что я оружие просто так собирать начал? Ладно, дуй давай. Скоро вставать. </p>
<p></p>
<p>Образ Данилы начал таять, а я плавно опустился на пол, потому что стул из-под меня исчез, да и вообще весь кабинет покрылся светящимися символами и начал растворяться в белом шуме. Я закрыл глаза и расслабленно провалился сквозь пол, а когда открыл их, то увидел рядом с собой мирно спящую Изольду. Все, я дома. Но пройти проверочку на реальность все равно не помешает. Я посмотрел на руки и потер их. Да, все хорошо. Это реал.</p>
<p></p>
<p>                                                                          ***</p>
<p></p>
<p>Московский вокзал кипел как пчелиный улей. Народу было на порядок больше чем вчера. Мы с Олегом стояли на перроне и смотрели, как Изольда располагается внутри вагона. Она положила рюкзак под ноги, нацепила огромные наушники и улыбнулась нам через стекло. Я все-таки рассказал ей, почему не хочу, чтобы она торопилась. И мне стоило немалых усилий, чтобы убедить ее уехать. Девушка не хотела бросать меня и желала помочь. Она сразу предложила несколько вариантов по доставке нужной нам краски, а заодно сказала, что нам не помешал бы и отряд сталкеров. Но нам уже помогает отдел “М”, зачем мне в квартире куча вооруженных мужиков? Какой от них толк?</p>
<p></p>
<p>В итоге я пообещал, что обязательно выживу и дождусь ее. Также я в случае крайней необходимости обращусь к ней за помощью. </p>
<p></p>
<p>Поезд бесшумно тронулся. Изольда помахала нам рукой, а мы ей. Я тяжело вздохнул и улыбнулся. </p>
<p></p>
<p> – За нее не надо переживать, – сказал Олег, – ты все правильно сделал. Теперь ей ничего не грозит. </p>
<p></p>
<p> – Надо было с ней и всех наших ведьм отправить.</p>
<p></p>
<p> – Как вариант, но вряд ли бы это обрадовало Еххи. </p>
<p></p>
<p> – Как, кстати, успехи у твоих учениц? Они хоть источники собирают?</p>
<p></p>
<p> – Да, сегодня мы планировали сходить уже за третьим для Нади и Оксаны. Так что условия Жени скоро будут выполнены. Но хватит о ней. Куда дальше?</p>
<p></p>
<p> – Как ты относишься к современному искусству? – с улыбкой спросил я. </p>
<p></p>
<p> – Монопенисуально, если честно, – Олег поправил очки, – был у меня один знакомый недомаг. Он макал член в краску и рисовал картины. Потом хотел продавать свои экскременты, но оказалось, что такая идея уже была воплощена, причем весьма успешно, ранее. Это расстроило моего знакомого, он понял, что в этой стране его дерьмо никому не нужно и уехал в Польшу собирать клубнику. Но к чему ты это спросил?</p>
<p></p>
<p> – Предлагаю немного просветиться и сходить в местную галерею неподалеку, – пояснил я, – только нужно быть осторожнее и вести себя прилично. </p>
<p></p>
<p> – Вот даже как? – Олег хмыкнул, – ладно, веди. </p>
<p></p>
<p>Я достал телефон, включил навигатор и вбил название галереи. Да, она совсем рядом. Машину можно оставить здесь. Прогуляемся немного, да подышим сырым воздухом. Мы пересекли Гончарную улицу, вышли на Невский проспект и прошли до Полтавской улице. Поднялись до проспекта Бакунина и совсем скоро оказались рядом со зданием галереи. Располагалась она на первом этаже старого дома, почему-то покрашенного в розовый цвет. Большие стеклянные окна с арками. В этом же доме находился знаменитый паб “О Хулиганс”, в котором я бывал не один раз, ну и магазин всякой элитной алкашки, где я догонялся после посиделок с коллегами по работе. Да уж, были времена. Ходи себе каждый день в офис, пиши концептики, считай балансы игр, рисуй наброски интерфейсов, собирай статистику. Вечером пивко и пицца. А дома Юля. Уставшая после десятичасового стояния на ногах. Она работала менеджером в каком-то магазине компьютерных запчастей. Я удивлялся, откуда она находит время на осознанки, да еще и меня перещеголяла. Но все это было давно. Вообще не в этой жизни. В каком-то параллельном мире, который оборвался с началом моей работы на Костю. Или все-таки со смертью Юли? </p>
<p></p>
<p>Я остановился перед стеклянной дверью галереи и отогнал мысли о прошлом. Все, это не вернуть. Было и прошло. Проехали. Не хочу возвращаться в поле вариантов. Хватит с меня этого дерьма. </p>
<p></p>
<p> – Не тупи, – Олег отодвинул меня и вошел внутрь. Я скорчил недовольную гримасу и последовал за ним. </p>
<p></p>
<p>На входе стояла небольшая стойка, и симпатичная брюнетка в строгом черном костюме и очках как у Олега оформила нам входные билетики. Недорого, в принципе, по триста рублей за штуку. Нас ждал волшебный и прекрасный мир современного искусства. Девушка назвала фамилии выставляемых художников, но я их не запомнил. Мое внимание сразу захватили низкие кирпичные потолки, правда, они были не везде. В других залах их зачем то заштукатурили и покрыли белой краской. Сама галерея оказалась очень узкой и какой-то вытянутой, со столбами посередине залов. </p>
<p></p>
<p>Олег сразу подошел к одному из полотен и замер. Я встал рядом с ним и уставился на разноцветную мазню, не изображавшую ничего. Просто набор красок и линий. Все это переплеталось в какое-то подобие узоров. </p>
<p></p>
<p>“Дефиле замкнутой реальности” – прочитал я название картины. Вполне, да. Каков полет мысли! Олег же морщился и двигал бровями. </p>
<p></p>
<p> – Хуита, – спокойно заявил он, и сделал два шага назад. </p>
<p></p>
<p> – Почему ты так решил? – спросил я. </p>
<p></p>
<p> – Потому что я не вижу эмоций художника в этой картине, – ответил он, – этот мудак просто нахерачил ее от балды и дал случайное название, но все это тонко завуалировал, чтобы мы захотели найти глубинный смысл. Я смотрел на картину вторым зрением, Сергей. Она пустышка. </p>
<p></p>
<p> – Ты серьезно? – удивился я.</p>
<p></p>
<p> – Конечно. Ты что, впервые в галерее? Погоди, дай угадаю. Ты никогда не смотрел на картины вторым зрением, да? Вот ты деревня. Ох, Серега. Всему тебя надо учить, – Олег взял меня за рукав и потащил к следующей картине, – так, автор тот же самый. Бездарь и полотномаратель. Давай к другой. Вот!</p>
<p></p>
<p>Мы остановились перед здоровенной картиной. Метра три в длину и два метра высотой, она изображала какое-то дикое фрактальное путешествие радужных треугольников и квадратиков. </p>
<p></p>
<p> – “Полет в бесконечность собственного сознания.”, – прочитал я.</p>
<p></p>
<p> – И он здесь есть. Видишь в чем фишка, Серега, – Олег поправил очки на переносице, – с художниками все не так просто. Есть просто те, кто рисует красивые картинки – со смыслом, понятные и легко доступные. Иллюстраторы. Есть бездари, которые хотят срубить бабла и не вкладывают ни капельки собственного света, а есть гуру! Те, кто рожает эти разноцветные треугольники в творческих муках. Те, кто подключен к потоку. Те, кого прет! Понимаешь? У них сдвинута точка сборки, и они настоящие маги, но только на собственном поле. Картины наполняются их светом и становятся шедеврами. Или не становятся и оседают в тусклых мастерских. В любом случае настоящую картину всегда видно. Она притягивает внимание, становится ловушкой внимания, и либо делится светом, либо забирает его. Поверь, есть картины-вампиры. Я сам видел. </p>
<p></p>
<p> – Ты же сказал, что тебе параллельно на современное искусство! – воскликнул я, – с хера ли ты так круто разбираешься в этом вопросе?</p>
<p></p>
<p> – Потому что я избранный! Шучу, Серега. Просто картины нужно смотреть по-разному. Это же конкретные произведения. Долгие, мучительные, ну или нахераченные от балды левой пяткой. Вот это вот картина!</p>
<p></p>
<p>Я уставился в черной круг, внутри которого вились мелкие, словно глисты, черточки. Да, ощущение было какое-то гипнотическое, будто на меня смотрел больной, искаженный паразитами глаз. Я замер и посмотрел вторым зрением. Вот это да! Картина словно ожила. Белые глисты очнулись и начали дергаться, а черная мазня превратилось в туманное нечто. Все это словно затягивало меня внутрь. Мерзость какая! Демонический портал! Что за больное подсознание у этого мастера? Но не спорю, передал хорошо! Молодец! </p>
<p></p>
<p> – Я понял, – сказал я и посмотрел на мир обычным зрением, – ты был прав. </p>
<p></p>
<p> – Я всегда прав, – гоготнул Олег. </p>
<p></p>
<p>Мы прошли дальше, и тут я увидел небольшую группу людей. Все молодые ребята. Пять человек. В черных одеждах, но с яркими прическами. Зумеры, не иначе. Сам я вообще плохо понимал значение этого слова, но интернет буквально пестрел этим словом. Они стояли возле картины с огромным красным сфинктером и что-то обсуждали. Я потер глаза. Точно сфинктер? Точно. За время в жизни в ковене я на них насмотрелся дай боже. Меня не проведешь! Как сфинктер не рисуй, а это он и будет!</p>
<p></p>
<p>Вокруг него вились красивые радуги, и я очень захотел прочитать название картины. Уверен, что там был нечто позитивное и вдохновляющее. Я уже направился к группе ребят, как вдруг заметил Красную шапку. Я тут же схватил Олега за руку, и мы спрятались за одну из колонн. Я прислонил указательный палец к губам и замер. </p>
<p></p>
<p> – И что на этот раз? – негромко спросил Шапка. К счастью, он не успел нас заметить, а мы никак не выдали свое присутствие. </p>
<p></p>
<p> – Три дозы, – ответил девичий голосок, – это все. </p>
<p></p>
<p> – Всего три? Да вы ахуели? Договор был о семи! – Шапка повысил голос, – о семи, сучьи вы дети. О семи! Как я теперь буду оправдываться перед своими клиентами, а? И вы называете себя сталкерами? Говно вы на палочке! </p>
<p></p>
<p> – Три дозы и точка, – ответил строгий юношеский голос, – мы потеряли Ивана. Он в коме из-за этих гребаных камней. </p>
<p></p>
<p> – Сделка отменяется! Идите вы на хуй! Пока не будет семи, мы не договоримся! – истерично прошипел Шапка, – а иначе…</p>
<p></p>
<p>Я услышал охи и ахи юнцов. Так, пора действовать. Я показал жестом Олегу, чтобы он стоял на месте, а сам выхватил пистолет, снял его с предохранителя и выскочил из-за столба. </p>
<p></p>
<p> – Всем стоять на месте! – крикнул я. </p>
<p></p>
<p>Моего появления не ожидал никто. Я успел заметить нож-сантоку в руках Шапки и удивленные лица молодежи. </p>
<p></p>
<p> – Полицай! – завопила девочка с желтыми, как у Наруто, волосами. Я поднял пистолет, но вся толпа юнцов тут же бросилась ко мне. Блядь! Ну не могу же я стрелять в таких желторотиков! Я поднял ствол вверх и хотел выстрелить, но тут же в глазах резко защипало и дыхание остановилось от горечи. Вот же суки! Кто-то прыснул мне из баллончика прямо в рожу! Я закрыл глаза и понял, что вообще ничего не вижу. Жгучая смесь перца и капсаицина раздражала их, но я врубил второе зрение. Твою мать! Шапки уже не было, как и юнцов, а я успел заметить только яркий сгусток света, метнувшийся к одной из дверей в конце зала. Эх. Я рванул вслед за ним. По лицу скафандра текли слезы, дышать было тяжело, но я переборол эти ощущения. Только вперед. Я пинком распахнул дверь, перескочил через перила и почти догнал ускользающий кокон. Ох, зумеры, вы у меня попляшете. Парень распахнул дверь, я последовал за ним во двор дома. А вот и тупик! А вот и почти вся эта компашка малолеток. </p>
<p></p>
<p> – Не подходи, сука! – паренек поднял руку с предметом похожим на пистолет. Я замер, сделал два глубоких вдоха, а затем снял слезливую пелену с глаз. Прежнее зрение вернулось ко мне, и я увидел пластмассовый пистолет в руках своего противника. Между нами было метров семь, может девять. За парнем стояла та самая девчонка с желтыми волосами и еще один паренек. </p>
<p></p>
<p> – Добрый день, – я широко улыбнулся, – давай стреляй, щенок. Один раз ты уже попал, но как видишь, на меня это почти не подействовало. Знаешь, в чем большая разница?</p>
<p></p>
<p> – Что ты несешь, мудак? – парень храбрился, но уже отходил назад. </p>
<p></p>
<p> – У тебя в руках аэрозольный пистолет, и на нем написано “Премьер-4”, а у меня в руках настоящий боевой железный “Вальтер”. Сечешь разницу, умник? – я сплюнул и направил ствол пареньку в лоб, – твоя брызгалка бьет максимум на пять-шесть метров, а я перещелкаю вас всех на двадцати-тридцати без особых проблем. А так как у меня есть связи с отделом “М”, то у меня не будет никаких проблем. Вы точно хотите сдохнуть? В вашем-то возрасте? Позади вас тупик. Бежать некуда. Сдавайтесь, и мы мирно поговорим. </p>
<p></p>
<p> – Кто ты такой? – спросил парень и опустил свой пластик. </p>
<p></p>
<p> – Ведьмак из Московского ковена, – ответил я.</p>
<p></p>
<p> – Ведьмы сновидений? – быстро спросила Наруто. </p>
<p></p>
<p> – Они самые, – ответил я, – и у нас есть вопросы к Красной шапке, но так как я его упустил, то теперь и к вам. </p>
<p></p>
<p> – И какие же? – с вызовом спросил парень. </p>
<p></p>
<p> – Что за дозы? О чем вы там терли в галерее?</p>
<p></p>
<p> – А это не твое дело! – парень снова вскинул пистолет и зря. Прогремел выстрел и молодчик схватился за руку. Его газоплюй упал на асфальт, а владелец отскочил в сторону и завыл от боли. Я попал точно в руку. </p>
<p></p>
<p> – Шутки в сторону, молодежь! – воскликнул я, – или вы думаете, что у меня пистолет маршмеллоу заряжен? Вы явно вляпались в дерьмо, из которого вам просто так не выбраться. Если немедленно не расскажете про сделку с Шапкой, я перехерачю вас всех! Прямо здесь!</p>
<p></p>
<p> – Я готова на переговоры, – Наруто вышла вперед, – только отпустите моих друзей. Они вообще не в теме. </p>
<p></p>
<p> – Вы сновидцы? – спросил я. </p>
<p></p>
<p> – Не все, – ответила девушка. </p>
<p></p>
<p> – Пусть валят, – сказал я. Оставшиеся ребята бросились бежать. Они обогнули нас и исчезли за дверью, из которой вскоре появился Олег. </p>
<p></p>
<p> – Я надеюсь, молодых людей не надо было задерживать? – меланхолично спросил он, – я все равно бы не смог. </p>
<p></p>
<p> – Не надо. Ладно, ты, – я обратился к девушке, – давай выкладывай, что у вас за сделка с Шапкой и где его можно найти кроме этой галереи.</p>
<p></p>
<p> – Ты ранил моего парня! – воскликнула она. </p>
<p></p>
<p> – Не боись, сквозное, до свадьбы заживет! – грубо ответил я, – иди сюда, и не вздумай дурить. </p>
<p></p>
<p> – Какого хера ты творишь? – удивленно спросил Олег.</p>
<p></p>
<p> – Налаживаю контакт с новым поколением, – ответил я, – я, конечно, понимаю, что между нами есть разница в возрасте, но пистолет, направленный в рожу, является универсальным методом налаживания контактов уже пару сотен лет. И ему нельзя отказать. </p>
<p></p>
<p> – Ладно, как знаешь, – Олег достал самокрутку и зажигалку. </p>
<p></p>
<p> – Вот, – девушка протянула мне маленький сверток из пакета “Рив Гош”, – это все, что мы смогли достать. </p>
<p></p>
<p> – Кто вы? – спросил я, беря свиток. </p>
<p></p>
<p> – Темные сталкеры, – ответила девушка. </p>
<p></p>
<p> – Чего, блядь? – воскликнул я и чуть не выронил сверток, – какие вы сталкеры? Чо вы там сталкерите?</p>
<p></p>
<p> – Мы исследуем мир Перекрестков. </p>
<p></p>
<p> – Вы? Дети? – у меня аж дыхание сперло, – охренеть. Вы хоть знаете, кто такие на самом деле темные сталкеры?</p>
<p></p>
<p> – А есть еще такие же? – спросил парень, который уже разорвал на себе футболку и сделал перевязку на ране. </p>
<p></p>
<p> – Есть чуваки гораздо круче вас. Уверен в этом. Вы про московских слышали?</p>
<p></p>
<p> – Нет, – хором ответили парень и девушка. </p>
<p></p>
<p> – Олег, глянь что там, – я бросил сверток Олегу. Тот ловко поймал его и принялся разворачивать. Я сплюнул острую горечь на землю и вытер с лица оранжевую дрянь. </p>
<p></p>
<p> – Интересно, – Олег достал три маленьких черных пирамидки, – на ощупь как уголь. </p>
<p></p>
<p> – И что с этим делать? – грозно спросил я. </p>
<p></p>
<p> – Растворить в стакане воды одну и выпить, – ответила Наруто, – дальше вы все поймете. </p>
<p></p>
<p> – Наркота из Лимба? – догадался я, – ну охренеть!</p>
<p></p>
<p> – Да не наркота это! – воскликнул парень, – отпустите нас!</p>
<p></p>
<p> – Дожили, – Олег поморщился, – боюсь представить, откуда вы таскаете это. Продаете местным магам, да? И дорого за штуку?</p>
<p></p>
<p> – По тыще грина, – обреченно ответил парень, – верните нам хотя бы одну!</p>
<p></p>
<p> – Ахуеть, Олег, – удивился я, – чувак стоит под прицелом, а просит вернуть ему товар.</p>
<p></p>
<p> – Сам висит на нитке, а думает о прибытке, – агхори взял одну пирамидку и бросил ее девушке, – лови, это вам на восстановление вашего товарища и лечение руки. </p>
<p></p>
<p>Это меня удивило, но я промолчал. Все-таки Олег добрый парень. </p>
<p></p>
<p> – Где вы еще встречаетесь с Шапкой? – спросил я. </p>
<p></p>
<p> – Задворки “Якитории” на Петроградской, – ответил паренек, – он там работает. Суши-шеф. </p>
<p></p>
<p> – Спасибо за наводку. Я ваши рожи запомнил, – ответил я, – ждите в гости за дополнительными вопросами. </p>
<p></p>
<p> – Ты умеешь ходить по снам? – удивилась девушка. </p>
<p></p>
<p> – Лучше чем по дворам в незнакомом районе, – ответил я, – а теперь проваливайте. Или у нас еще есть к вам вопросы?</p>
<p></p>
<p>Я посмотрел на Олега, но тот мотнул головой. </p>
<p></p>
<p> – Бегом! – скомандовал я, и молодежь как ветром сдуло. </p>
<p></p>
<p>Я подошел к агхори, и тот протянул мне одну пирамидку. Черная, блестящая, похожая на кусочек угля, но уж слишком правильной формы. Огранка изумительная. Я покрутил ее в руках. </p>
<p></p>
<p> – Рожу вытри еще разок, – Олег протянул мне платок, – и плащ. Ты весь в крапинку, будто крапивницу подхватил. </p>
<p></p>
<p> – Спасибо, – я принялся вытираться, – но что это за херня?</p>
<p></p>
<p> – Без понятия, но она вытащена из Лимба. </p>
<p></p>
<p> – Артефакт?</p>
<p></p>
<p> – Нет. Нечто иное. Чтобы понять, что это, нам придется проверить. </p>
<p></p>
<p> – Пирамидка на стакан воды? Ты вообще в своем уме? – воскликнул я. </p>
<p></p>
<p> – Серега. Путь мага в том и заключается, чтобы все пропускать через себя. Нельзя доверять общему мнению, пропущенному через парадигму социума. Пошли. </p>
<p></p>
<p>Мы вернулись в галерею. На меня напал дикий чих, и я устал прикрывать лицо рукой. Рядом со столбом, где в меня выстрелили уже стояла уборщица и сокрушенно качала головой. Брызги перцового состава попали на одну из черно-белых картин. </p>
<p></p>
<p> – Не сокрушайтесь, – обратился к ней Олег, – вы уверены, что их тут не было?</p>
<p></p>
<p> – Э-э-э, – протянула пожилая женщина, – не помню. </p>
<p></p>
<p> – Они здесь были всегда. Видите эти два черных силуэта – они символизируют влюбленных, а желтые брызги – слезы по утрате друг друга и осознание тщетности бытия. </p>
<p></p>
<p> – А почему тогда пятна и вокруг картины? – недоверчиво спросила старушка. </p>
<p></p>
<p> – А это уже инсталляция. Автор добавил третье измерение к своему произведению и вынес слезы за грань восприятия зрителем. </p>
<p></p>
<p> – И точно! Чего это я? – женщина расплылась в улыбке, – а то подумала, что кто-то на картину нагадил. </p>
<p></p>
<p> – Бросьте, мадам. Современное искусство – оно такое, – Олег улыбнулся. Я пожал плечами и мы направились к выходу. </p>
<p></p>
<p> – Картина “Дерево Лоуренса” Джоржии О Киф, висела десять лет вверх ногами, – пояснил мне Олег, когда мы вышли из галереи, – Художница жаловалась, но все было тщетно. Так что у картины, заляпанной перцовкой, большое будущее. Можешь не сомневаться, Серега! Искусство оно такое!</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 25 Смесь снов</h2>
<p></p>
<p> — Ни один психоделик не может стоить так дорого, – категорично сказал я, крутя пирамидку в руках. Мы с Олегом сидели на лавочке в парке Сосновка.</p>
<p></p>
<p> – Разве, что адренохром.</p>
<p></p>
<p> – Который добывают из мозга еще живых детей? – гоготнул Олег, – чушь это все. Адренохром не имеет никакого отношения к тому, как его преподносят. Это вообще химическое соединение – продукт метаболизма адреналина, и совсем не психоделик. Просто гонзо Томпсон так называл ДМТ, а Терри Гиллиам потом и сам подтвердил что это фейк. Да и не такой уж он дорогой этот твой адренохром. Двадцать пять миллиграмм за двести баксов. А тут уголек за штуку! Почувствуй разницу!</p>
<p></p>
<p> — Но откуда он у детей? Этих недосталкеров.</p>
<p></p>
<p> — Как откуда? Ходят в Лимб и собирают. Уверен, что они не сами до этого допетрили. Их обучили и активно используют какие-нибудь кукловоды. Молодежь вообще легко ОСам обучается. У них точка сборки подвижная, не прибитая социумом. </p>
<p></p>
<p> — И ее так просто крутить в ту сторону, которая нужна тебе.</p>
<p></p>
<p> – Вот именно, вот почему многие ведьмы берут фамильяров из юнцов. И вот откуда разница в лет десять-двадцать. Таких молодчиков легко обучить и подстроить под себя. Ну что, кто первый?</p>
<p></p>
<p> – Погоди, — я замер в нерешительности, – ты предлагаешь нам сожрать это дерьмо прямо здесь и сейчас?</p>
<p></p>
<p> — Ну, конечно, — Олег лукаво улыбнулся и достал из пакета два пластиковых стаканчика и бутылку воды. </p>
<p></p>
<p> – А кто будет ситтером?</p>
<p></p>
<p> — Мать-природа, — агхори обвел рукой парковые деревья. </p>
<p></p>
<p> — Совсем с дуба рухнул! А если в бэд укатимся? Я за безопасный трип. Поехали лучше домой. </p>
<p></p>
<p> -- Офигенная идея, то есть ты хочешь, чтобы наши прекрасные ученицы наблюдали за двумя трипующими объебосами? Ты в своем уме? Что они потом обо мне подумают? Я же у них типа вместо гуру! А ты вообще весь такой волшебный ассассин. Не стоит им нас видеть в измененке. </p>
<p></p>
<p> – А здесь люди ходят. Они могут позвать ментов.</p>
<p></p>
<p> – А ты позвонишь Губеру и нас выпустят! У нас есть оправдание – мы вышли на след лимбического наркокартеля! </p>
<p></p>
<p> – Ты бы себя сейчас слышал. Какой бред, – усмехнулся я. </p>
<p></p>
<p> – Я-то себя прекрасно слышу, а вот ты нет. Сейчас мы сожрем эту штуку и будем прислушиваться к своим ощущениям, а потом пойдем туда, где людей поменьше, и начнем медитировать. </p>
<p></p>
<p> – Давай сразу туда пойдем, – попросил я, – стремает меня тут у всех на виду жрать всякую ерунду. </p>
<p></p>
<p>Мы встали с лавочки и направились прямо через траву к деревьям. Здесь было неплохое местечко, вдалеке от тропинок и лавочек. Олег сбросил пальто из ковра прямо под раскидистым деревом и сел на него с ногами. Достал стаканчик и налил воды. Я же выудил из пачки сигарету и закурил. </p>
<p></p>
<p> – Хочешь поглядеть на мою реакцию, да? – догадался агхори и бросил пирамидку в стакан, – но так дело не пойдет. </p>
<p></p>
<p> – Может, сначала по полстакана на рыло? – предложил я, – не люблю незнакомые психоделики. Мы же даже не знаем, когда начнет переть, и какой будет результат. </p>
<p></p>
<p> – Не трусь. Давай наливай. На “Блавод” похожа микстурка. Помнишь такую черную водку?</p>
<p></p>
<p> – Угу, странная она. На вид черная, на просвет красная, а когда ближе глядишь – с зеленым отливом. </p>
<p></p>
<p> – Хамелеон с плавающей точкой сборки.</p>
<p></p>
<p>Я выпустил струйки дыма через нос и взял в руки стаканчик. Классический. Эх, сколько алкоголя было выпито в юности из таких вот на природе и в подъездах. И не вспомнишь. А теперь вот чего докатился – пью из него какую-то дрянь из иного мира. Олег налил мне воды в стакан, и я бросил туда пирамидку. Черная хреновина тут же запузырилась словно таблетка “Аспирина”, а затем исчезла в черном тумане краски. Да, на просвет она переливалась разными цветами. Запаха нет. Олег помешал эту бурду пальцем и облизнул. </p>
<p></p>
<p> – Вот же говно, – поморщился он, – горькая, что твоя калея закатисраку. </p>
<p></p>
<p> – Ух, – я сделал глоток, и черное пойло тут же заставило меня чуть ли не выдать все обратно, – это круче чем гребаная ИПА!</p>
<p></p>
<p> – Пей, пей, – Олег отработанным движением запрокинул голову и всосал стакан буквально в один глоток. Вот это мастер! Сразу видно – учитель!. </p>
<p></p>
<p> – Это у тебя от водки навык, да?</p>
<p></p>
<p> – Вот именно. Пить стакан глотками, полоща рот, – себя не уважать. Только махом. Смысл в том, чтобы напиток вообще во рту не задерживался, а сразу лился куда надо. Но тут нужен правильный угол вливания. У меня на это ушло несколько месяцев. </p>
<p></p>
<p> – Тьфу, ну и дрянь, – я влил в себя остатки черной жидкости и лег на мягкую зеленую траву. </p>
<p></p>
<p> – И не говори, дай сигарету, – попросил Олег. </p>
<p></p>
<p>Мы закурили и посмотрели друг на друга. Это вот типичная наркоманская привычка – сразу искать изменения в мордах своих товарищей. В норме они или нет? </p>
<p></p>
<p> – Все в порядке, – сказал я и расслабился, – может, нас вообще не вставит. </p>
<p></p>
<p> – Это еще почему? – недовольно спросил Олег. </p>
<p></p>
<p> – Ну мы же типа просветленные. Осознанные, вся херня. </p>
<p></p>
<p> – Ну-ну, – агхори покачал головой, – поглядим. </p>
<p></p>
<p>Мы молча посидели минут пять. Я прислушивался ко всем своим органам чувств и время от времени смотрел на руки. Ничего. Только в животе что-то бурлит. Непривычно. Это может быть потому, что мы ничего не поели? Хотя когда жрешь всякую психоделичную фигню то и не надо наедаться, иначе назад выдашь. Вон всякие шаманы в Америке по неделе постятся, чтобы потом аяхуасочки навернуть да в мир духов сгонять. </p>
<p></p>
<p>Прошло еще минут десять. Я поморгал глазами и посмотрел на Олега. Тот сидел в позе лотоса и глубокого дышал. </p>
<p></p>
<p> – Вставило? – спросил я. </p>
<p></p>
<p> – Нет.</p>
<p></p>
<p> – Такая же херня. </p>
<p></p>
<p>Я закрыл глаза и расслабился. Прошло еще минут десять, а потом я услышал тонкий звон. Словно кто-то вдалеке баловался с колокольчиком. Тоненько так он прозвучал, нежненько. Я открыл глаза и опять посмотрел на Олега. </p>
<p></p>
<p> – Ты слышал? – спросил я. </p>
<p></p>
<p> – Да, тише, Серега. Тут не все так просто, – ответил агхори, – колокольчик – это фигня. Скоро начнется. Ты главное не дрейфь. </p>
<p></p>
<p> – Хорошо, – я снова лег в траву и закрыл глаза. </p>
<p></p>
<p>Колокольчик начал звенеть отчетливее и приближаться. Но я молча лежал, не двигаясь, и жуя травинку. Не будем торопить события. Лишь когда мелодия заиграла у меня рядом с ухом, я резко открыл глаза и попытался вскочить. Но этого не произошло. Я словно оказался в густом желе. Веки разлипались медленно, будто их обработали резиновым клеем. Тело стало ватным, и координация нарушилась. Я умудрился сесть и сквозь туман увидел, что мир вокруг начал кардинально меняться. Тучи на небе стали темными, грозовыми, голубая синь сменилась мрачным маревом, я увидел сверкающие звезды. Солнце исчезло! Я начал тереть глаза, чувствуя сильные вибрации и дрожь. Вот так торкнуло! Это что за хренотень такая!</p>
<p></p>
<p>Пелена спала с глаз, и мне удалось встать. Передо мной был другой мир. Деревья вокруг нас превратились в корявые палки и почему-то обломки телег. Трава под ногами пожухла, будто на дворе уже стояла глубокая осень. Я взял себя в руки, успокоился и посмотрел на Олега. Он все также сидел в позе лотоса, но выглядел теперь совсем иначе. Он был полностью наг и вымазан белой глиной. Черная краска текла из его глаз, носа и рта, создавая жутковатый видок. Хотя я уже видел его в таком образе. В ямах Моря Забвения. </p>
<p></p>
<p> – Забавно, – сказал агхори и встал с земли, – Сергей, ты здесь? Скажи что-нибудь.</p>
<p></p>
<p> – Да, я тут, – ответил я.</p>
<p></p>
<p> – Ага. Я вижу тебя пока ты говоришь. Делаешь какие-то действия. Очень забавно. </p>
<p></p>
<p> – Но где мы оказались? – спросил я. </p>
<p></p>
<p> – А ты еще не понял, да? – Олег усмехнулся, – попробуй активировать второе зрение. </p>
<p></p>
<p> – Даже пытаться не буду, – мне все стало ясно, – мы в Питере. Вернее на другой его стороне. Перешли и духом, и телом, да?</p>
<p></p>
<p> – А ты догадливый. Прогуляемся?</p>
<p></p>
<p> – Стоп, стоп, – я замахал руками, – ты же понимаешь, что на самом деле мы телом все еще там, на другом слое. Эти пирамидки просто смещают точку сборки без всякого сна. Это очень круто, я не спорю, но перемещаться опасно! </p>
<p></p>
<p> – Ничего опасного. Следи за тенями и силуэтами. Пойдем покажу. </p>
<p></p>
<p>Мы вернулись на тропинку, и я сразу обратил внимание на тени и тонкие светящиеся нити, от которых они исходили. Это были люди! Они медленно передвигались рядом с нами.</p>
<p></p>
<p> – Но они видят нас в нормальном облике? – уточнил я.</p>
<p></p>
<p> – Несомненно. Пирамидки сильно смещают точку сборки. Тут уже не второе зрение, а хрен пойми какое. Люди здесь даже не коконы, а струны, на которых играет Создатель! Какой инсайт, о Боги Лимба!</p>
<p></p>
<p> – Охренеть, – прошептал я, – слушай, нам не стоит переться далеко в таком состоянии. Мы точно угодим под машину или станем жертвой ауешников. </p>
<p></p>
<p> – Брось трястись, Серега. От тебя прямо исходят какие-то пучки негативного страха. Ты же ведьмак, мать его так! Ты же лучший воин сновидений Москвы! А тут стоишь и дрожишь от ужаса. </p>
<p></p>
<p> – Я не дрожу, – четко ответил я.</p>
<p></p>
<p> – Относись проще к этому состоянию. Войди в состояние наблюдателя и просто смотри за всем окружающим, не вмешиваясь в процесс, но отмечая некоторые закономерности. </p>
<p></p>
<p> – Расскажи поподробнее, – попросил я. </p>
<p></p>
<p>Мы шли ровным шагом, догоняя и огибая светящиеся препятствия – жителей другого уровня сна. Реального мира. Шум автомобильных дорог стих до комариного писка. В воздухе почему-то стоял запах серы, а где-то вдалеке громыхали пушки. Или это были удары заводских станков? Кто знает? Мы пребывали в такой странной позиции, что могли слышать за километры и при этом не видеть ничего перед собой. </p>
<p></p>
<p>Реальности смешались, и это было чертовски странным, но самое интересное заключалось в том, что я не понимал, зачем нам это нужно. Да, эффект явно глубже чем мое классическое второе зрение, но толку-то? Да, не надо засыпать, а можно просто идти по улице и офигевать от увиденного. </p>
<p></p>
<p> – Автобус, – сказал Олег, указывая на длинную тень, – пойдем покатаемся. </p>
<p></p>
<p> – У нас есть машина, – возразил я.</p>
<p></p>
<p> – Во-первых, ты ее вряд ли найдешь в таком состоянии. А во-вторых, ты не сможешь ею управлять. Или ты настолько безбашенный? Сомневаюсь. </p>
<p></p>
<p> – Ты прав, блин, – согласился я. </p>
<p></p>
<p>Мы подошли к тени, пропустили выходящие светлые ниточки, а затем я чуть не споткнулся на ступеньках. Их не было в моем восприятии! Олег взял меня за руку и помог подняться. Но он-то как видит?</p>
<p></p>
<p>Я чувствовал себя не в своей тарелке. Салон автобуса возник на мгновение, а затем растаял, оставив лишь силуэты. К нам приближалась ниточка. Она нервно дрожала, и я понял, что это кондуктор. Как только эта мысль прожгла мое сознание, я сразу увидел женщину за пятьдесят в оранжевой накидке. Правда, под ней больше ничего не было. Тетенька оказалась голой. То еще зрелище.</p>
<p></p>
<p> – Проезд оплачиваем, – напомнила она, и я сунул руку в карман. Нащупал нужную карточку.</p>
<p></p>
<p> – За двоих, – попросил я. </p>
<p></p>
<p> – За кого еще? – не поняла кондукторша. </p>
<p></p>
<p>Я оглянулся но не увидел Олега. Он просто исчез!</p>
<p></p>
<p> – Забейте, – сказал я, – за одного тогда. </p>
<p></p>
<p>Перед глазами творилась какая-то чехарда. Кондукторшу колбасило как медсестер из “Сайлент Хилла”. Она дерганно протянула мне билетик. Я взял его, и тот рассыпался у меня прямо в пальцах. Иллюзия. Это все сон! Сука! Ну точно же!</p>
<p></p>
<p>Я выставил руки и увидел светящиеся отростки. Свел их вместе и тут же открыл глаза. Где я? </p>
<p></p>
<p> – Хорошо тебя вштырило, Серега, – Олег помог мне подняться, – но лучше здесь не валяться. Пенты примут на раз-два. Вряд ли мы сможем скосить под пьяных. У тебя в тачке пива нет случаем? А то горло сушит. А, черт, тачка то черт знает где! </p>
<p></p>
<p> – Погоди-ка, – я принялся рассматривать своего друга. Все тот же. Вымазанный в черный и белый цвета. Только на лбу появилась бордовая повязка, а на шее бусы. Где мы? Я посмотрел по сторонам. Мы сидели на перевернутой лавочке в каком-то саду. Белый снег окутывал все дорожки вокруг нас, а по ним кто-то с хрустом топал и тащил саночки. </p>
<p></p>
<p>Кто-то невидимый. </p>
<p></p>
<p> – Где мы? – спросил я. </p>
<p></p>
<p> – В Питере, – меланхолично ответил Олег. </p>
<p></p>
<p> – Это я знаю, но в каком?</p>
<p></p>
<p> – А это имеет значение? – хмыкнул агхори.</p>
<p></p>
<p> – А место-то какое. Улица, дом? Район наконец!</p>
<p></p>
<p> – Центральный. Вон погляди, – Олег ткнул пальцем в какую-то стремную жирную тетку, стоящую на постаменте. Екатерина вторая, что ли? Я протер глаза еще раз, и картинка изменилась. Рядом с нами возник огромный черный трамвай. Современный и низкопольный. Он был до отказа забит недовольными серыми тенями. </p>
<p></p>
<p> – На нем не поедем, – сказал я, и Олег потянул меня куда-то в сторону, – как ты вообще разбираешься в этом хаосе? Миры наложились один на другой. Тут же ни хрена непонятно! </p>
<p></p>
<p> – Так будет, когда Лимб налетит на Землю, – усмехнулся Олег, – забавная штука эта пирамидка, конечно. Очень забавная. Большинство людей перестанет видеть вообще что-либо, потому что и здесь они были слепы и не желали прозрения. Выживут только те кто сможет увидеть опасность. Вот ты, Серега, молодец. Быстро учишься. Мы с тобой чуть под трамвай не попали. </p>
<p></p>
<p> – Меня вырубает время от времени, – признался я, – как под водкой. Какие-то обрывки восприятия.</p>
<p></p>
<p> – Это у тебя от непривычки. Уверен, что на пятый или шестой раз ты будешь ходить как ни в чем не бывало. Ты только погляди, какой фрукт!</p>
<p></p>
<p>Олег подтащил меня к странной фигуре, закутанной в черный плащ. Она стояла рядом с конструкцией из палок, но едва я коснулся их, как сооружение превратилось в киоск с пирожками и напитками. </p>
<p></p>
<p> – Добрый день, – Олег подошел к фигуре и вежливо поклонился, – как вам наш город?</p>
<p></p>
<p> – Добрый, – быстро ответило странное создание, – город – добрый. День – нет. Вы привлекаете внимание. Отойдите.</p>
<p></p>
<p> – Чье внимание? – не понял я и стал оглядываться. </p>
<p></p>
<p> – Мое! – воскликнул незнакомец и начал медленно таять в воздухе, оставляя после себя светящиеся искорки. </p>
<p></p>
<p> – Иномирец, – хмыкнул Олег, – у них на этом уровне сохраняется форма, в отличие от людей. Очень интересно!</p>
<p></p>
<p> – Слушай, а что за позиция наблюдателя? Ты сам ее придумал?</p>
<p></p>
<p> – Я или великие маги. Какая разница, Серега? Главное, что она работает. Пойдем. Я постараюсь тебе объяснить по пути. </p>
<p></p>
<p>Олег начал вещать. Весьма долго и чутка нудновато, но я его хорошо понимал. Начать стоит с нашего эго. Эго – это мартышка, которая всячески суетится, чтобы произвести впечатление на окружающих. Она сильно переживает о том, что о ней подумают, что скажут , и как она выглядит. Она тщательно подбирает слова и прокручивает ситуации, где старается показать себя в лучшем виде. Мартышка тесно связана с ощущением “Я” в обычном и особенно неосознанном бодрствовании и мнит себя настоящей личностью, но на самом деле ее задача – прямое взаимодействие с социумом, подача сигналов и реакций. А это, между прочим, вовсе не обязательно делать осознанно, скафандру наоборот, лучше экономить силы и действовать на автопилоте. Для эго, кстати, даже удобно быть предсказуемым. Оно как кукла реагирует когда его дергают за ниточки, и ему кажется, что это именно оно принимает решения. И поэтому от него стоит отстраняться, однако, не забывать об одной особенности.<br>Приглушение эго вовсе не означает отказа от настоящей личности и своих желаний, скорее это помогает отсечь лишнее в нашей головушке – ворох мыслей и суеты. Что скажет теща, подружки или мужики с работы – эго волнует только его собственная важность, осознанность ему совсем не обязательна, так как людям, как правило интересны только внешние проявления личности. Многих пугает тишина и пустота, когда эго умолкает, но на самом деле это и есть внутренняя свобода – уметь сосредоточиться на чем-то более глубинном и перейти в режим ручного управления. В этот же момент заодно отпадает и потребность демонстрировать миру отношения с ним и самим собой. И вот тут для осознанности нужно подключать наблюдателя – ту часть себя, которая как бы стоит поодаль и беспристрастно следит за тем, что видит эго и как реагирует. Насильно его глушить нет смысла – достаточно просто следить за ним.<br>Наблюдатель – это еще один элемент успеха, и он воспитывается так же постепенно, как и намерение, и может стать привычным состоянием. Поле внимания разворачивается перед ним, но никак не задевает его. Все что происходит вокруг – это как ветер, он поднимает волны – беспокойство эго, а на самом дне затаился наблюдатель, как большая рыба, которую ничто не колышет. Намерение особенно эффективно в связке с наблюдателем, как туз в рукаве у шулера или некий ультимативный прием. Его не стоит выносить в поле внимания, иначе можно потерять контроль и снова скатиться в болтанку переживаний эго, а от этого даже бессоница может получиться.</p>
<p></p>
<p>Мы замерли перед яркой красной вспышкой в пяти метрах от нас. Рядом с нами начали толпиться невидимые люди. </p>
<p></p>
<p> – Это светофор, – догадался я, – еще бы знать на какой мы сейчас улице. Дома вообще не читаются на этом уровне. </p>
<p></p>
<p> – Скоро будем на Кленовой, – ответил Олег, и когда вспышка стала зеленой, потянул меня за собой по пешеходному переходу. Я снова чувствовал себя ребенком. Будто меня притащили родители в огромный город, и я все вижу впервые. Такие же чувства восхищения, ужаса, и полная перегрузка сознания. </p>
<p></p>
<p> – Когда мы проваливаемся в глубокий сон, – продолжил Олег, – эго теряется, ему не на что реагировать. В сновидении оно по привычке работает по обстоятельствам, и так же по привычке не задается вопросами. Но состояние, которое получается, если расслабить тело, сформировать намерение, включить наблюдателя и закрепить их парочкой техник с визуализациями, легко может быть перенесено через провал глубокого сна в фазу быстрого сна – и ура, осознанность включается сама собой как только прогрузится пространство сна. И еще один бонус этого подхода – пониженная эмоциональная реакция и стабильное восприятие поля внимания – то есть пузыря сновидения, благодаря которым можно дольше удерживаться в ОС. Наблюдателя хорошо тренирует созерцание, медитации и практики осознанного внимания. Ощущения реального тела тоже относятся ко внешнему полю внимания, поэтому нужно уметь расслабляться и растворять его восприятие на засыпании – с этим хорошо помогает йога нидра.</p>
<p></p>
<p>Некоторым ученикам Олега, кто никак не мог отделить эго от личности, иногда помогала смерть эго. Это пугающее поначалу состояние, которое может возникать при болезни или наоборот совсем безопасной практике нидры. Тогда человек чувствует, что отделен от внешнего мира и всего, что имеет к нему отношение, но все еще сохраняет сознание. Он уже не Вася или Маша, но кто-то, обладающий волей.<br>Подвох же заключается в том, что эго так же незаметно может вернуться и начать гордиться успехами по наблюдению за самим собой, и вот ты снова недомаг с раздувшимся ЧСВ. К себе надо постоянно прислушиваться, и спокойно принимать неудачи. Не получилось сегодня нормально перейти в состояние наблюдателя – да и пофиг, потом получится, однажды. Доказывать ничего не нужно никому, это только эго суетится, чтобы его признали. Поэтому и не стоит делиться этим опытом со всеми подряд, да и все равно поймет только тот, кто тоже практикует данный метод. </p>
<p></p>
<p>Собственно весь смысл позиции наблюдателя сводился к тому, чтобы перестать слушать свое эго, вестись на его раздражения, и внимательно следить за собственными изменениями. В нашем случае это явно могло сработать. Вот Олег прекрасно справляется с одновременным пребыванием в двух мирах, а я не очень. </p>
<p></p>
<p> – Куда мы идем? – напрямую спросил я, когда мы прошли еще метров двести.</p>
<p></p>
<p> – Что значит это твое “куда”? – искренне удивился Олег.</p>
<p></p>
<p> – Ну ты ведешь меня куда-то.</p>
<p></p>
<p> – Я? Тебя? Нет, друг, это ты меня ведешь. Я лишь сопровождаю тебя и помогаю не попасть под машины, потому что вижу лучше. </p>
<p></p>
<p> – Серьезно?</p>
<p></p>
<p> – Ага. У меня четкое ощущение, что ты хочешь попасть в Михайловский замок. Тебя туда влечет что-то, да?</p>
<p></p>
<p> – Там была база Серых, – ответил я, – и там может быть предмет, который я ищу.</p>
<p></p>
<p> – Какой ты загадочный стал! Прямо ух! Самостоятельный! Оперяешься на глазах. Что случилось-то с тобой? Что тебе башку снесло на днях?</p>
<p></p>
<p> – Я соединился с богиней, – тихо сказал я.</p>
<p></p>
<p> – Совокупился? – не расслышал Олег, – фига себе, ну ты даешь, браток! </p>
<p></p>
<p> – Да не так все было! Я просто вошел в ее свет! – воскликнул я. </p>
<p></p>
<p> – Глубоко? – гоготнул агхори.</p>
<p></p>
<p> – Достаточно, чтобы целиком раствориться в ней. </p>
<p></p>
<p> – Круто! Ладно, я шучу, извини. А богиня какая?</p>
<p></p>
<p> – А их много бывает?</p>
<p></p>
<p> – Конечно. Есть всякие дакини, на которых буддисты медитируют, есть древние типа Лилит там или Астарты. Геката вон тоже нам нередко покровительствует. </p>
<p></p>
<p> – Богиня Лимба, – ответил я.</p>
<p></p>
<p> – Круто! – Олег присвистнул, – дай догадаюсь. Это тебя жнецы к ней притащили и толкнули в ее лоно?</p>
<p></p>
<p> – Типа того. </p>
<p></p>
<p> – Ха! И теперь ты, значит, под ее началом ходишь?</p>
<p></p>
<p> – Не знаю пока еще, но крышечку мне чутка свернуло, – признался я.</p>
<p></p>
<p> – И что ты осознал?</p>
<p></p>
<p> – Что после смерти скафандра, я могу раствориться в ее свете навсегда, – ответил я.</p>
<p></p>
<p> – И это будет высшей честью и бла-бла-бла? – Олег широко улыбнулся, обнажив белые зубы, – знакомая херня. Все эти божества такие. Даруют тебе уверенность в загробной жизни. Ты думаешь, что в итоге попадешь в нирвану. Станешь частью чего-то колоссального, да? Получишь великие знания. Переживешь тысячи уже чьих-то прожитых жизней. Прикоснешься к вселенской любви. Обретешь силу, свободу и знание! </p>
<p></p>
<p> – А это не так? Ты подозрительно четко описал мои ощущения от той встречи, – честно, я был немного сконфужен, и Олег почувствовал это.</p>
<p></p>
<p> – Это так только отчасти. Если ты вернешься к богине Лимба после смерти, то не факт, что снова испытаешь все то же самое. Тебя могут отвергнуть и отправить драить астральные толчки. Я не шучу. Из великого мага Земли ты станешь мальчиком на побегушках, который тысячи жизней будет доказывать свою преданность. Увы, тем, кто окончательно ослеплен светом богов, этого никогда не понять. Для осознания этого необходимо хотя бы разок умереть и отправиться к своим богам. </p>
<p></p>
<p> – А ты умирал?</p>
<p></p>
<p> – Нет, конечно. Иначе я бы здесь не стоял, но я встречал древних мудрецов, которые до сих пор батрачат на своих эгрегоров, хотя прошло уже дохрена времени. Так что ты поосторожнее со своим. Сама по себе подключка неплоха. Те же жнецы теперь твои друзья, и ты можешь пользоваться их благами и дарами, помощью наконец, но запомни, что рано или поздно за все придется платить. Это касается вообще всего в этом мире. Да в любом тоже. Любая сделка с эгрегором ведет к расплате, о которой ты обычно даже не догадываешься. В общем, мое дело тебя предупредить, Сергей. Как говорили в одном знаменитом фильме – “ты ходишь по ахуенно тонкому льду”. Кстати, мы почти дошли. Протри глаза, Серега. Вот твоя цель! – я уставился на указательный палец Олега, а затем посмотрел на место, куда он указывал. Опа! Красный замок, окруженный рвом. Да, здесь он выглядел как-то более инфернально. Я прекрасно знал, что история этого места была связана с гибелью его же создателя. Бедного императора Павла задушили подушкой. Да и вообще в царской России это не было редкостью. Павлик боялся, что его убьют, и поэтому построил Михайловский замок, выкопал ров и решил окопаться в этом форте прямо посреди столицы. А прожил он в своей новой вотчине всего сорок дней. Да, эту историю я знал. Я оглянулся и увидел памятник Петру первому. “От правнука прадеду” или как-то так там написано. Очень уж Павел гордился тем, что великий Петр его предок. </p>
<p></p>
<p>И опять крепость, и снова ров. И, конечно, все закрыто. В реале мост опущен, но я вижу сейчас, что нет. И это настораживает. </p>
<p></p>
<p>На входе, возле полосатых черно-белых будочек, стояло двое рыцарей в сверкающих доспехах. Яркие алые плюмажи развевались на ветру, а в руках бравые воины держали щиты и алебарды.  </p>
<p></p>
<p>Мы подошли к ним, и те сразу встали в боевую стойку. </p>
<p></p>
<p> – Я правильно понимаю, что это чуваки с другой стороны? – спросил я Олега. </p>
<p></p>
<p> – Ну раз ты их видишь не как ниточки, то да, – ответил тот. </p>
<p></p>
<p> – А ну-ка в сторону, – грозно скомандовал я и направился к рыцарям. </p>
<p></p>
<p> – Не дури, – попросил меня агхори, – давай лучше подождем экскурсию, купим билеты. Зачем нам вот эти неприятности?</p>
<p></p>
<p>Рыцари выставили щиты и алебарды, давая понять, что просто так мы не пройдем. Во внутреннем дворе виднелось еще два десятка таких же болванчиков. </p>
<p></p>
<p> – Позовите императора! – громко крикнул я, и картинка перед глазами поплыла. </p>
<p></p>
<p> – Какого? – рядом со мной возникла пожилая тетенька.</p>
<p></p>
<p> – Павла, конечно, – сказал.</p>
<p></p>
<p> – Так он ведь умер. Убили его.</p>
<p></p>
<p> – Да я это и так знаю. </p>
<p></p>
<p>Тут я осекся, потому что осознал, что реальность сместилась, и эта старушка явно из реала. Я проморгался и увидел, что вместо рыцаря стоит ЧОПовец с резиновой дубинкой на поясе. Толстый, взрослый дядька с большими усами. Он недовольно смотрел на меня, но так как я к нему еще не подошел, то не предпринимал никаких действий. Однако, его вид не сулил ничего хорошего. Одну руку он держал на рации. Да, у меня могут возникнуть определенные проблемы. Олег? Я обернулся, но не увидел своего приятеля. Опять исчез. Может быть, за билетами пошел?</p>
<p></p>
<p>Я начал пятиться. Зрение постоянно искажалось. Люди дергались, превращаясь то в нити, то в коконы. У меня задрожали руки, а в теле появилась необычайная легкость. И я не знаю, к чему бы это привело, но тут у меня резко потемнело перед глазами, и я провалился в черную мглу, потеряв зрение и любые чувства.</p>
<p></p>
<p></p>
<p></p>
<h2>Глава 26 Игра в смерть</h2>
<p></p>
<p> — И снова ошибки. Такое ощущение, что ты поглупел, причем капитально. Ну зачем вот надо было жрать с Олегом всякую дрянь да гулять по улицам, а?</p>
<p></p>
<p>Голос показался мне знакомым, и я приоткрыл глаза. Деревянный потолок, странная раскидистая, ветвистая люстра, обвитая густой паутиной. Так, нужно разобраться, где это я оказался. И сон ли это все?</p>
<p></p>
<p> – Неужто твое ЧСВ выросло до таких размеров, что затмило твой разум? Твою осознанность, Сергей? </p>
<p></p>
<p> – Это было неделание, – медленно ответил я. Звуки выходили из моего рта, хотя я не шевелил губами. Сон. Точно. </p>
<p></p>
<p> – Неделание бывает разным. Увы, многие путают его с банальным идиотизмом и ведут себя соответственно. Тебе ли не знать. </p>
<p></p>
<p> – Маг – это всегда отчасти шут, — возразил я.</p>
<p></p>
<p> — Осознанный, лицедей, а не становящийся идиотом, — голос был женским и шел справа от меня. Я расслабился и почувствовал всем телом, что лежу на кровати. Да, точно. Я был частично укрыт тонким шелковым покрывалом. Я повернул голову, хотя это и стоило мне весьма больших усилий. </p>
<p></p>
<p>Белая кожа, длинные, вьющиеся черные волосы, фиолетовые глаза, тонкие губы и длинные пальцы, скользящие по моей груди. </p>
<p></p>
<p> – Опять ты, – тихо произнес я.</p>
<p></p>
<p> — Давно не виделись, Сергей, – сказала женщина, — ты скучал по мне?</p>
<p></p>
<p> — Было дело, вспоминал пару раз. Врать не буду, – признался я, — но кто ты на самом деле? Последний раз мы виделись в машине, да? На трассе. Ты исчезла, а я влетел в грузовик. Или нет?</p>
<p></p>
<p> — Это не имеет значения, Сережа. Важно только то, что ты совершаешь ошибки. Сила ослепляет тебя. Она обжигала тысячи магов, но проходили сквозь это пламя лишь единицы. Если ты продолжишь в том же духе, то не выйдешь из смертельной игры живым. </p>
<p></p>
<p> — Кто ты? -- прямо спросил я, – ты же не Анника, да? Я видел, как она открыла дверь Главного здания в Закатном городе и ушла навсегда. </p>
<p></p>
<p> – А навсегда ли? А ушла ли? А не было ли это ведьминской уловкой? Ты уверен в том, что увидел? – Анника ласково улыбнулась, – ты заблудился, Сергей. Вместо того, чтобы взять себя в руки и разобраться раз и надолго со всем, что тебя окружает, ты бегаешь по кругу. Меняются только зрители в твоем цирке под названием жизнь.</p>
<p></p>
<p> – Как-то ты странно говоришь. Настоящая Анника вряд ли бы выдала такую тираду. Ты – эмиссар? Ну точно же? </p>
<p></p>
<p> – А разве он бывает видимым? То-то же. Ты снова ошибся. </p>
<p></p>
<p> – Неудивительно. Мир снов полон загадок и тайн. В нем зачастую совершенно отсутствует какая-либо логика. </p>
<p></p>
<p> – А ты смотри на все это иначе. Под другим углом, не обязательно играть по чужим правилам. Ты же не Алиса в стране чудес.  </p>
<p></p>
<p> – Это хороший совет, но как его применить я пока не знаю, – признался я.</p>
<p></p>
<p> – А ты подумай. Хорошенечко подумай, или расстанешься со своей шкуркой раньше положенного срока. Ах, да, я же чуть не забыла, что тебе уже стало на нее плевать. Ты же там с Богиней мутишь.</p>
<p></p>
<p> – Это не смешно, – ответил я, – исчезни. Ты просто морок. Часть моего подсознания, которая время от времени проявляется и начинает меня поучать. </p>
<p></p>
<p> – Вот как ты заговорил! И почему же именно я?</p>
<p></p>
<p> – Потому что ты была моей первой учительницей. Твой образ наглухо вошел в мою табличку восприятия. </p>
<p></p>
<p> – Хорошо, тогда мучайся как знаешь! Не слушай меня! – ведьма обиженно отвернулась и закуталась в одеяло. Сон стал расплывчатым, а затем я проснулся, почувствовав капли воды на лице. </p>
<p></p>
<p> – Тьфу, блядь! – воскликнул я и увидел перед собой человека в черной одежде. Он стоял рядом, а в руках держал ведро воды. Я тут же применил второе зрение, и хвост Рагни обвился вокруг его шеи. Мужчина захрипел и выронил ведро. Схватился за горло и упал на колени. </p>
<p></p>
<p> – Сергей Викторович! Вы проснулись первым! Какая радость! – раздался где-то вдалеке довольный голос Игрока, – давайте, убейте моего тупого слугу. Он это заслужил. Нарушил пределы границы, хотя я его предупреждал!</p>
<p></p>
<p> – Да пошел ты! – я убрал хвост, и мужчина тут же быстро и глубоко задышал. </p>
<p></p>
<p> – Вот оно! Проявление человечности и сострадания! Разве настоящий маг пощадил был своего врага? Сильно сомневаюсь. Игорь, встань и плесни в морду второму пленному. </p>
<p></p>
<p>Я принялся осматриваться. Конечно, я оказался крепко привязан к стальному стулу. Плаща на мне не было. Оружия нет. Рядом со мной сидел спящий и пускающий слюну Олег. Помещение. Какой-то подвал, причем глубокий, с высоким потолком, окон нет совсем, а источниками света являются лишь галогенные лампочки. Игорь – амбал с ведром воды, опасливо отошел в сторонку и окатил Олега с ног до головы, но тот даже не пошевелился. Вот это сон! Спит как богатырь! А Рагни? Что с ним? Я пользуюсь его силой, но сам волк тоже не отвечает. Спит. Все спят, кроме меня. </p>
<p></p>
<p> – Как спалось, Сергей Викторович? – участливо спросил Игрок. Я проморгался и увидел его вживую. Он сидел на деревянном табурете напротив меня, в пятнадцати метрах. Между нами была просыпана дорожка из белого порошка. Соль? Да уж. Это что-то знакомое. Ведьма из паучьих миров тоже делала подобные. А этот маг хорошо защитился. Хотя в этом мире на меня такая штука вряд ли подействует, но проверить все равно нет возможности – уж слишком крепко связаны руки и ноги.  </p>
<p></p>
<p> – Согласитесь, глупая ситуация? – усмехнулся Игрок, – вы сейчас в реальном мире и ничего не можете поделать. Я не дам вам уснуть, и вы это знаете. Можете, конечно, убить Игоря, но вместо него придет другой Игорь, а за ним еще десяток моих слуг. Вам банально света не хватит ухайдокать их всех. Да вы и не кровожадный. Не станете убивать моих людей. И завладеть их разумом вы не в состоянии. Вот и конец вашей магии. Глупо, да?</p>
<p></p>
<p> – Вы следили за нами? – спросил я, морщась от яркого света. </p>
<p></p>
<p> – Нет, Сергей Викторович. Все началось гораздо раньше, чем вы можете представить. Слежка мне ни к чему. Я просто проверил поле вариантов и выбрал самый лучший. Вы же так не умеете, да? </p>
<p></p>
<p> – Не умею, – согласился я. </p>
<p></p>
<p> – Вот видите. Все дело в специализации, – Игрок слегка поправил маску, – вы бог сновидений. Там вы царь, отец, мать и еще черт знает кто, но здесь... На этом плане вы никто. Не спорю, ваши фишки с иссушением и удушалкой работают неплохо, но только на инфантилов из “Шоу Экстрасенсов” да простое быдло. Вы не заметили искажений в поле вариантов. Вы просто не видели их! Вы не знаете и не умеете с ними работать. Это ваша ошибка. </p>
<p></p>
<p> – Да и на хер они мне нужны! – выпалил я. </p>
<p></p>
<p> – Фантастический профан! Белиссимо! – Игрок вскочил со стула, схватил его, а затем швырнул в Игоря. Тот не успел увернуться и рухнул на пол. </p>
<p></p>
<p> – Как же вы меня радуете! Маги сновидений! Вы выбрали не тот свет! Это как светофор. Я еду на зеленый, а вы на желтый, потому что красный – это смерть. Вы отреклись от этого мира. Вы живете уже в других мирах! Вернее, мечтой о них. Ух! Обожаю дримеров! Это самые сочные кусочки, тешащие мое ЧСВ! Я провожу игру уже в пятый раз, и всегда дримеры заставляют меня испытывать потрясающие эмоции! Вот ради них я и зову вас! Они помогают мне поддерживать точку сборки в ином положении! Прекрасно! – Игрок внезапно остановился, а потом начал бежать на месте, как заядлый спортсмен, при этом он забавно вытягивал руки и ухал, – это магические пассы. </p>
<p></p>
<p> – Тенсегрити, что ли? – хмыкнул я. </p>
<p></p>
<p> – Они самые. Вы в них не верите?</p>
<p></p>
<p> – Так херня же. Лучше бы цигун изучали, – усмехнулся я. </p>
<p></p>
<p> – А вы забавный! Хотя я начинаю повторяться, Сергей Викторович. Ладно, опустим это. Игорь, сука ты такая, принеси мне стул. Радуйся что он не сломался об твою спину. </p>
<p></p>
<p>Мужчина подскочил, схватил стул и побежал к Игроку. Тот ударил слугу в живот и снова уселся. </p>
<p></p>
<p> – Давайте поговорим о вашем задании, Сергей Викторович. О том самом, которое вы не выполнили. </p>
<p></p>
<p> – А давайте, – с вызовом ответил я. Мне уже было глубоко посрать на последствия. Я оценивал расстояние, но понимал, что не доберусь до Игрока – ни в реале, ни в мире снов. Он слишком далеко и близко одновременно. </p>
<p></p>
<p> – Я просил вас принести мне соски Зинаиды. </p>
<p></p>
<p> – Но их у нее нет.</p>
<p></p>
<p> – Тем интереснее задача! Вы небось думаете, что это невыполнимая миссия, да? Спешу вас огорчить, Сергей Викторович. Если бы вы обратились к ее врачу и раскололи его, то узнали бы, что этот извращенец коллекционирует соски своих пациенток. Да, у него их уже почти двести штук. Удивлены? У задачи было мирное решение! Но вы поступили иначе. Вы выбрали игнорирование. Неправильный ход. </p>
<p></p>
<p>  – Врач-коллекционер, – пробормотал я, поняв, что реально накосячил. </p>
<p></p>
<p> – Да. Вы же понимаете, что врачи – это люди с весьма поехавшей точкой сборки. Они видят сотни трупов в день, режут живые тела на органы, рубят кости, пилят черепа. Быть врачом – это призвание. Не каждый выдюжит. Должна быть жилка! И поэтому я отношусь к ним с уважением. Многие из них к старости слетают с катушек. Люди для них – это просто набор запчастей. Врачи относятся к ним, как автослесарь, которому привезли старую машину. Это под замену. Это еще походит. А это все – совсем утиль. Конец. Но за лям баксов, и то и два, мы вам подберем нужную запчасть. У нас тут как раз помер мужчина ваших лет, но со здоровым сердцем. </p>
<p></p>
<p> – Понимаю, – сказал я. </p>
<p></p>
<p> – В итоге вы не выполнили задание. А жаль! Вы сорвали такую интересную притчу. Я хотел показать вам, что даже самые заслуженные из людей бывают мерзкими и ничтожными. Как тот доктор. Но сказки не будет. Увы. Однако я был готов к этому варианту. Мало того, я знал, что вы скипнете этот квест. Был уверен на все девяносто девять. Достаточно было собрать о вас побольше информации. Благо, что в Московском обществе вас не любят. Вы же убили там местного таролога или астролога. Как его там…</p>
<p></p>
<p> – Неважно, – нагло улыбнулся я. </p>
<p></p>
<p> – Согласен, – Игрок взял небольшую паузу, – я заранее стал составлять вам ловушку. Рассмотрел почти пятьдесят вариантов вашего похищения. Начиная от банального налета на квартиру, заканчивая газом в автомобиле. И я больше склонялся к последнему варианту, а потом вспомнил о главном грехе человечества, толкающем его в бездну порока и безысходности – любопытстве. Я знал, что вы с Олегом не откажетесь попробовать нечто новое…</p>
<p></p>
<p> – Так эти сталкеры – ваших рук дело? – удивился я. </p>
<p></p>
<p> – Нет, конечно. Поле вариантов, Сергей Викторович! Поле вариантов. Я просто все внимательно рассмотрел и осознал, что черные пирамидки будут вам в новинку. У нас эта дрянь появилась совсем недавно, до Москвы она еще не дошла. Я знал, что вы не откажитесь от экспериментов. На это и была ставка. Я видел это!</p>
<p></p>
<p> – Так вы видящий? – ухмыльнулся я. </p>
<p></p>
<p> – Нет. Забудьте это словно. Им прикрываются только лохотронщики. Я не пророк. Я не видящий. Я всевидящий!</p>
<p></p>
<p> – Ого! Какое у вас ЧСВ! – воскликнул я. </p>
<p></p>
<p> – Какое есть. Я провернул сотни вариантов, сопоставил тысячи событий, подгадал время и действие. Разыграл до мелочей ваши действия. И как видите, оказался прав. Мистер Шапка остался с носом. Сталкеры сбежали. Вы получили наркоту. Покушали ее, погуляли. А я получил вас. Все сошлось. Вот и вся магия! Магия вариантов! Работающая в реале, Сергей Викторович, а не хер пойми где! В мире снов! – Игрок глухо засмеялся, – вы поняли в чем заключается ее смысл?</p>
<p></p>
<p> – Оказаться в нужное время в нужном месте, да?</p>
<p></p>
<p> – Вот именно! Обычный человек пользуется ей случайно. Маг умеет подгадывать точки пересечения линий судьбы. Это кружева мироздания. Сложный и великий узор, который мы и разгадываем. Обычный человек мечтает найти мешок с миллионом долларов. Мы же знаем место и время, где его выбросят на улицу. Остается только подойти и подобрать. Вот в чем отличие. </p>
<p></p>
<p> – И когда же очнется Олег? – внезапно спросил я. </p>
<p></p>
<p>Игрок посмотрел на часы – какие-то навороченные, умные с дисплеем. </p>
<p></p>
<p> – Через три минуты, – ответил он, – так что у нас остается немного времени до представления. </p>
<p></p>
<p> – Представления? – переспросил я. </p>
<p></p>
<p> – Ну да. Вы же просрали свое задание, а значит, я должен выдать вам желтую карточку и убить человека, который вам помогал. Все честно. Все по договору. Или вы думаете, что я дам слабину и отпущу вас без показательного шоу? Не дождетесь! Иначе какой смысл этой игры? </p>
<p></p>
<p> – Вы просто маньяк, – сказал я.</p>
<p></p>
<p> – Бросьте, Сергей Викторович, – Игрок рассмеялся, – вы все еще слишком придрочены к местному социуму. Для вас любой человек в маске с ножом – это маньяк. Увы, это наследие американских говнофильмов. У них же какая логика? Страшная маска и ножик – все маньяк-убийца. В маске, пидорском трико и без страшного ножика – супергерой! Вот поди и разбери их. А у нас – все наоборот. Не думали об этом? Ножик – это не орудие маньяка. Это просто удобный инструмент. Хлебушек там порезать, рыбу почистить. Все в своей жизни берут нож. Мужчины, женщины, дети. Нож – это самое страшное оружие! Он убивает каждый год больше людей чем “Калашников” или “Макаров”. При этом он разрешен, а огнестрел нет. Несправедливо, не находите?</p>
<p></p>
<p> – Что поделать, – я пожал плечами, – реальный мир полон химер. </p>
<p></p>
<p> – Рад, что вы это понимаете. Смотрите, ваш друг просыпается, – в руках Игрока сверкнул маленький складной ножик с изогнутым лезвием, – доброе утро, Олег! Присоединяйтесь к нашей милой беседе. Не отлынивайте. </p>
<p></p>
<p> – С добрым утром, уважаемые, – агхори повел плечами и уставился на связанные руки и ноги, – к чему эти веревки, друзья? Может быть, мы просто попьем чаю и поговорим как настоящие маги?</p>
<p></p>
<p> – Маги? – Игрок гоготнул, – ну да, ну да. Только вот ни вы, ни я ими не являемся. Странно, что вы призываеете к подобному общению. Настоящий маг даже не стал бы с вами говорить. Просто чиркнул бы ножичком по горлу и был таков. </p>
<p></p>
<p> – Это уже не маг, а убийца какой-то, – заметил я. </p>
<p></p>
<p> – Ох, Сергей Викторович. Вот ничего вы не понимаете. Маньяк – это кто по-вашему? Убивец, насильник, наркоман что ли? Нет. Маньяк – это уникум одержимый какой-либо манией. Либо идеей. И именно маньяки двигают наше общество вперед. Просто увлечения у всех разное. Кто-то маниакально разрабатывает новые технологии и создает произведения искусства, а кто-то да, скатывается в пропасть насилия. Но все это ничего не меняет, как вы уже догадываетесь. Поэтому слово “маньяк” для меня совсем необидное. Нет. Наоборот, это высшая похвала. Вас я вот не могу назвать маньяками. Вы вряд ли проходили через то, что выпало на мою долю. Хотя это, наверное, вам неинтересно.</p>
<p></p>
<p> – Да ладно, рассказывай, – сказал я, – потянем время. </p>
<p></p>
<p> – О, у нас его очень много, – Игрок усмехнулся, – Сергей Викторович, вы знаете, кто мы с вами на самом деле? </p>
<p></p>
<p>Маска сильно искажала голос и все звуки, издаваемые этим маньяком, но я все равно чувствовал его эмоции. Он просто забавлялся. </p>
<p></p>
<p> – Полуживотные стремящиеся стать магами?</p>
<p></p>
<p> – Бросьте. Нет никаких промежуточных состояний. Все эти половинчатые переходы придумали нытики и слабаки. Ты либо человек, либо животное. Все. Я сначала тоже придерживался ваших взглядов, но изучив общество поглубже, пришел к совсем иным выводам. Так вот, господа, мы с вами – шатуны. </p>
<p></p>
<p> – Медведи? – уточнил я. </p>
<p></p>
<p> – Типа того, – кивнул Игрок, – мы с вами существа, шатающиеся на грани реальности. Мы застряли между серой тупой обыденностью и чем-то потусторонним и загадочным. Вы изучаете сны, потому что считаете, что именно в них есть калитка в волшебные и прекрасные миры. Я же изучаю этот уровень, так похожий на сон. Матрицу. Да, мы с вами схожи, но методы у нас разные. Вы – сублиматоры. Вы испытываете себя в сновиденной виртуальной реальности, а я здесь. Мы с вами ставим одни и те же эксперименты, но на разных уровнях. Вот в чем разница. Сергей Викторович, вы же убивали людей здесь. И не раз, и не два. Как ваши ощущения? Чувствовали ли вы себя хищником? Ощутили ли вы превосходство над собственным эго? Над моралью, навязанной вам обществом? Осознали ли вы, что теперь вы совсем иное животное? Не травоядное, а хищное. Поняли ли вы, что сумели отрастить клыки и когти? </p>
<p></p>
<p> – Я не думал об этом, – сказал я, – конечно, сначала я испытывал легкий дискомфорт от убийства, но мне помог перепросмотр. </p>
<p></p>
<p> – Понимаю. Вы мне не поверите, Сергей Викторович, но сама вот идея – “убить другого человека” сидит почти в каждом из нас. Каждый хочет попробовать, каково это. Но только так чтобы комфортно и без наказания. </p>
<p></p>
<p> – “Преступление и наказание” как раз об этом, – напомнил Олег.</p>
<p></p>
<p> – Да. Глубокая книга, но герой – бестолочь. </p>
<p></p>
<p> – Шатуны, это еще потому что у нас все время точка сборки поехавшая? – внезапно догадался я. </p>
<p></p>
<p> – Все верно. И мы должны поддерживать ее в постоянном движении. Но тут между нами разница. Вы это делаете только ночью, а я только днем. </p>
<p></p>
<p> – Не спите?</p>
<p></p>
<p> – Сплю, конечно, но не вижу снов. Не хочу. Мне достаточно дневных убогих иллюзий, смотреть мультики по ночам мне совсем не интересно. Не буду спорить, что, возможно, мы с вами придем к одному и тому же финалу, но разными путями. Однако, пока это маловероятно. </p>
<p></p>
<p> – Где мы? – спросил я.</p>
<p></p>
<p> – В одном полузаброшенном помещении рядом с заводом “Красный Треугольник”. </p>
<p></p>
<p> – Обводка?</p>
<p></p>
<p> – Да, недалеко от вашего дома. Так что вам не придется далеко идти. Правда, за машиной стоит все-таки вернуться. Я не стал ее брать. Она мне ни к чему. </p>
<p></p>
<p> – Так что там выпало на твою долю? – спросил Олег, – ты начал про что-то личное, а перескочил на шатунов. </p>
<p></p>
<p> – Спасибо, что напомнили, – Игрок усмехнулся, – я бы все равно рассказал. Просто видите, в чем смысл нашего шатания. Мы должны постоянно держать точку сборки в подвижном состоянии. А это очень непросто. И я принялся ее сдвигать со всей силы! Мне сейчас почти пятьдесят лет, а заниматься этим я начал в тридцать. Как раз уже отгремели “лихие” девяностые, все стало устаканиваться, а мой папочка подогнал мне парочку очень приличных предприятий. Нефтегонку и лесорубство в Сибири. Золотом тоже занимались, не долго.</p>
<p></p>
<p> – Кровавый бизнес, – заметил я, – и подлый. </p>
<p></p>
<p> – Да, вы совершенно правы, но какое это имеет для нас значение? В общем, я принялся работать с разными людьми, и все больше меня тянуло в эзотерику. Ну не верил я, что там, за порогом жизни, ничего нет. Пришлось сгонять пару раз на Алтай, один раз в Мексику. Я искал ответы на свои вопросы. Ел мухоморы, постился, пил аяхуаску, плясал до изнеможения с ведьмами и духами в диких лесах. Побывал почти в десятке сект. Половину закрыл собственноручно, остальные сами развалились. Не люблю, когда точку сборки даже за деньги не могут сдвинуть, а только лапшу на уши вешают. В итоге я повстречал человека, который открыл мне глаза на этот мир. Я осознал, что нет никакой цели. Смысла. Идеи. Вообще ничего нет.</p>
<p></p>
<p> – Ну прямо буддизм какой-то, – пробормотал я.</p>
<p></p>
<p> – Да и он говно, если честно между нами, – Игрок рассмеялся, – мы погрязли в каких-то древних убогих религиях, а новые настолько смешны, что даже не заслуживают внимания. Мир вокруг нас – это иллюзия. Сложная, хитрая и опасная. </p>
<p></p>
<p> – Матрица?</p>
<p></p>
<p> – Типа того. Мы в действительности спим даже прямо сейчас. Никто не может проснуться. Любой призыв к пробуждению – это профанство. Проснуться нельзя – можно только осознаться. Нам просто некуда просыпаться. Это гребаная матрешка. Ты всегда оказываешься на другом уровне сна. Вам ли не знать. Вы же постоянно скачете между слоями. </p>
<p></p>
<p> – Но мы пробиваемся и за грань, – возразил я. </p>
<p></p>
<p> – Да! Конечно, конечно, – Игрок посмотрел на свой ножичек, – так и есть, но вы делаете это находясь внутри сновиденного тела. Я же хочу разорвать эту матрешку не покидая своего тела! Не засыпая. Прямо здесь и сейчас! Понимаете?</p>
<p></p>
<p> – Он точно поехавший, – тихо сказал я Олегу. </p>
<p></p>
<p> – А почему ты думаешь, что у тебя получится? – спросил у Игрока агхори, – нужно огромное количество энергии, чтобы пробиться сквозь реальность. У нас здесь очень низкие вибрации, и ты это знаешь. </p>
<p></p>
<p> – Да, да, конечно, – Игрок быстро закивал головой, а потом громко рассмеялся, – не прикидывайтесь придурками. Вы прекрасно знаете, что в нашем мире полно багов и недоделанных полигонов. В некоторых местах они встречаются чаще, и ими можно воспользоваться. </p>
<p></p>
<p> – Точки перехода? – догадался я.</p>
<p></p>
<p> – И они в том числе, но я не собираюсь прямо сейчас покидать этот мир. Нет! Я хочу научиться менять его! Вот в чем магия! Вот в чем сила. А не в ньютонах. И поэтому я прошел через боль и страдания. Я даже становился человеком! Настоящим. </p>
<p></p>
<p> – Но ненадолго, – Олег грустно улыбнулся. </p>
<p></p>
<p> – Вот именно! Я потратил несколько миллионов долларов на благотворительность. Построил медицинский центр по борьбе с раковыми заболеваниями. Дал врачам хорошие условия, закупил передовое оборудование. А что в итоге? Проверка показала, что меня пытались надуть на сумму в два раза больше. Отзывы о центре были ужасные! Повсюду откаты, грязь, коррупция, гниль! Мерзость. Это не люди, это животные! Они гадят там же где живут. Им так удобно! Они не станут другими. Если дать им рай, то они засрут и его. Поэтому я и отношусь к ним как к животным. Стоит такой придурок. Вроде бы по внешности человек. Две руки, две ноги, вертикально стоит, смотрит на тебя якобы человеческими глазами. А внутри он пустой, как корова. Сергей Викторович, вот вы любите стейки?</p>
<p></p>
<p> – Ты знаешь, что люблю, – ответил я.</p>
<p></p>
<p> – Да. Слежка показала, что вы заходите во всякие стейкхаусы. Вам коровок жалко?</p>
<p></p>
<p> – Сам я бы забивать вряд ли бы стал, только в случае крайней необходимости, – ответил я, – но поесть это всегда пожалуйста. Особенно если приготовлено по уму. </p>
<p></p>
<p> – Своего первого человека я съел около десяти лет назад, – спокойным голосом сказал Игрок и замолчал, ожидая нашу реакцию. </p>
<p></p>
<p> – Нормально, – Олег пожал плечами, – в Варанаси тоже едят мертвых. Бывает. И не всегда прожаренных. Мясо как мясо. </p>
<p></p>
<p> – Вот именно! – довольно воскликнул Игрок, – просто кто-то там наверху решил, что нам это запрещено. Но магу нельзя ничего запретить. Он попробует все! Пройдет сквозь воду, пламя и медные трубы. Познает боль и счастье, пронзит тьму лучом света и растворится в потоке идей!</p>
<p></p>
<p> – Ну ты точно маньяк, – сказал я. </p>
<p></p>
<p> – Ну перед тем, как начать есть людей, я стал их убивать. Сначала быстро. Потом медленно, но со временем понял, что крики меня больше не лихорадят. Хотя поначалу. Эх. Видите в чем проблема игры с точкой сборки. Это как сильный наркотик. Каждый раз ты должен вытворять что-то совершенное чужеродное своей природе. Что-то порой настолько отталкивающее, что оно шокирует тебя. </p>
<p></p>
<p> – И сдвигает точку сборки, – продолжил Олег, – агхори делают то же самое, просто в Индии это чуть иначе. </p>
<p></p>
<p> – Да знаю я, что там нормально пить воду из Ганга, по которому плывут несгоревшие надутые трупы. Видел собственными глазами. Полная антисанитария и всеобщая просветленность! Но мы с вами заболтались, друзья. Позвольте вам представить, кхм, – Игрок повернулся к нам спиной и махнул рукой. Мы сразу же услышали мерзкий лязг падающей с потолка цепи. Острый крюк блеснул в темноте. А затем появились двое здоровенных мужчин, тащащие голого связанного человека с мешком на голове.</p>
<p></p>
<p> – Игорьки, подвесьте-ка его, – попросил Игрок, и Олег поморщился, когда кончик крюка вылез из груди. Послышалось громкое мычание. Игрок подошел к своей жертве и одним движением снял с ее головы мешок. </p>
<p></p>
<p> – И кто у нас тут? – весело спросил Игрок и посмотрел на нас, – вы его узнаете?</p>
<p></p>
<p> – Нет, – Олег покачал головой, – этого юношу я впервые вижу.</p>
<p></p>
<p> – И вы не узнаете, Сергей Викторович?</p>
<p></p>
<p> – Никак нет.</p>
<p></p>
<p> – А почему? – Игрок удивился и провел ножом по белому телу юноши. Темная кровавая полоса была отчетливо видна. Парень задергался и замычал. </p>
<p></p>
<p> – А я скажу почему, друзья, – Игрок повернулся к нам, – потому что ваше второе зрение – дерьмо на палочке. Что вы там видите? Энергетические сферы и нити. Не так ли? Это самый начальный уровень реальной магии. Но вы не видите иного уровня. Вы не видите связей. Я вот смотрю на этого молодого человека и знаю, как он с вами связан. Давайте проверим, не ошиблся ли я.</p>
<p></p>
<p>Игрок сорвал скотч с лица юноши, и тот громко вскрикнул. </p>
<p></p>
<p> – Ты знаешь этих людей? – требовательно спросил Игрок у своей жертвы.</p>
<p></p>
<p> – Нет!</p>
<p></p>
<p> – И ты ни разу не видел их? Присмотрись повнимательнее. Вот этот седой. Вы же встречались. Я знаю это.</p>
<p></p>
<p> – Да, да, я вспомнил. Я ему пиццу приносил, – прохрипел парень. Крюк не пробил ему легкие, но наверное зацепил трахею. </p>
<p></p>
<p> – Вот! – Игрок снова повернулся к нам, – видите. Он помог вам доставить пиццу. </p>
<p></p>
<p> – Отпустите меня! Пожалуйста, – попросил паренек, – я же ничего не сделал! Доставка еды – это не преступление. </p>
<p></p>
<p> – Ох, мальчик. В наше смутное время даже сам факт твоего существования – уже великое преступление перед творцами и системой! Так что не переживай. Ты что, боишься смерти?</p>
<p></p>
<p> – Да! Боюсь. Кто же ее не боится? – паренек разрыдался и захрипел еще сильнее.</p>
<p></p>
<p> – Все господа, сидящие здесь. Мы не боимся смерти. Мы смотрим ей в глаза каждый день. Каждую ночь. Мы принимаем ее как лучшую подругу и слушаем ее ласковые песни, что она поет нам. Смерть – наша сестра. Мы приняли ее, осознали и сделали собственным оружием! И вот почему мы сильнее вас – тупых приматов, двуногих биороботов. Каждый рождается животным, но не факт, что он станет человеком!</p>
<p></p>
<p> – Погоди, ты хочешь убить этого парня только за то, что он принес мне пиццу? – спросил я, – я думал, калибр твоей ярости будет побольше. Отпусти его. </p>
<p></p>
<p> – Ну зачем вы так торопитесь, Сергей Викторович! Мы же только начали! – Игрок снова заклеил рот жертвы скотчем, а затем воткнул нож ей в грудь – точно в сердце. По самую рукоятку вогнал. Сильный скотина.  </p>
<p></p>
<p> – Вообще я думал сегодня устроить себе небольшой ужин, но этот паренек слишком жилистый. Нужен кто-то более мясистый, – Игрок похлопал в ладоши, и Игорьки оживились. Они сняли мертвое тело с крюка и оттащили его в сторону. </p>
<p></p>
<p> – А знаете, что самое смешное, господа? – Игрок сделал эффектную паузу, – жрать людей запрещено только быдлу. Его за это ловят, расстреливают, сажают в психушки, но если вы стоите на верхушке пищевой цепочки, то ничего вам не сделают. В каждом крупном городе есть тайные мясные рынки, где ты сам можешь заказать, что покушать. Нет никакого “окна Овертона”. Есть те, кому можно, и те, кому нельзя. Да, цены велики, но элите нужно как-то сливать свои вонючие бумажки. Так что у меня нет проблем с добычей, например, человеческой печени. Или вы думаете, что я бегаю по улицам с ножом, охочусь на людей в подворотнях? Бросьте. Все можно купить через “Даркнет”. И тебе доставят по указанному адресу, останется только приготовить. Эх! Мы живем в прекрасном и свободном мире. Только не все могут осознать это. </p>
<p></p>
<p> – Чудовищно, – возразил я. Увиденная смерть заставила меня замкнуться и стать холодным как лед. Я контролировал свои эмоции и понял, что не буду подыгрывать Игроку. </p>
<p></p>
<p> – Изумительно! Но каждый из нас строит свой собственный мир. Так было всегда. В вашем мире, например, нет человеческих мозгов на завтрак и анального секса с роботами. Вы даже не думали об этом. Никогда. А кто-то просыпается каждое утро с подобными идеями. И каждый из нас свободен, но всем вбивают, что мы рабы. Но это не так. Мы можем все. Абсолютно все! Но не хотим. Нам лень. Вот в чем страшная правда. Все остальное банальное индульгирование. Вы же можете раздеться до гола, взять в руки топор, выскочить на улицу и начать рубить всех направо и налево. Можете?</p>
<p></p>
<p> – Могу, – согласился я, – но зачем мне это?</p>
<p></p>
<p> – Вопрос личных мотивов – это уже дело десятое. Главное, что вы можете. Да, вы знаете, что вас поймают, посадят в тюрьму, отправят в далекую колонию, может быть, навсегда, но именно в тот самый момент – на улице, стоя голым с топором в руках и были максимально свободным. Вы сломали все – и систему, и себя. Миллионы людей живут мечтами о подобной минуте, но они не хотят попробовать. Для таких как раз и пишут всякие классики. “Тварь я дрожащая или право имею?”. Но хватит о свободах. Вы уже поняли, как я догадался, что этот примат связан с вами?</p>
<p></p>
<p> – Нити, – спокойно ответил Олег, – точку сборки можно сместить сильно за пределы нашего кокона и тогда ты увидишь, что многие из нас связаны. Простые рукопожатия, общение и даже мысли о других людях создают устойчивые нити сознания. </p>
<p></p>
<p> – Изумительно! Знаете, я бы не ответил лучше! – Игрок захлопал в ладоши, – да, все верно. Я умею видеть эти ниточки. Но мало видеть их. Настоящий маг умеет играть на них. Как виртуоз на гитаре. И все эти примитивные ниточки начинают звенеть. Каждая по-своему, но ты подбираешь нужные такты, чтобы добиться звучания в унисон. Сложно звучит. Понимаю. Но это техники совсем другого уровня. Не вашего. Вы сновидцы, и вы потратили кучу света и времени на свои сны. </p>
<p></p>
<p> – Кесарю кесарево, – сказал я.</p>
<p></p>
<p> – В точку. Видите, как легко мы находим с вами общий язык. Это же просто потрясающе! Но давайте перейдем все-таки к тому, кто в действительности помог вам. Или вы думали, что со смертью доставщика пиццы все закончится? А вот и нет! Сектор “Приз” на барабане. Игорьки, несите черный ящик!</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 27 Инженерный замок</h2>
<p></p>
<p> — В жопу эту реальную магию, – я нервно курил. У меня дрожали пальцы. В голове стоял легкий туман от неизвестного мне транквилизатора, которым в нас выстрелил Игрок прежде чем отпустить. Конечно, пистолет прикольный, с прозрачным магазином. Лупит дротиками с ампулами. Будь у меня такой в свое время, я бы избежал большинства проблем. И трупов бы меньше нарубил. Надо бы озадачиться приобретением такой штуки. Да и само вещество в ампуле срубает на ходу. </p>
<p></p>
<p> – И не говори, – хмуро кивнул Олег, – нет, мне не впервой видеть мертвых людей, но сам процесс. Это как старый дерьмовый анекдот. Помнишь?</p>
<p></p>
<p> – Нет.</p>
<p></p>
<p> – Поручика Ржевского спрашивают — “Вам нравятся дети? А он отвечает, что нет, но сам процесс!” И лихо усы подкручивает. Тут вот наоборот.</p>
<p></p>
<p> — Да он его освежевал буквально у нас на глазах! </p>
<p></p>
<p> — Угу. Опыт сказывается, – согласился агхори, – Игрок — профи. Это нубы начинают на куски тело рубить, да по пакетам раскладывать. Этот умеет так все разложить, что человек поместится в дамскую сумочку. </p>
<p></p>
<p> – Да пиздец, — я сплюнул на землю и потянулся за банкой пива. Мы сидели с Олегом на лавочке неподалеку от дома. Я уже пригнал “Додж” и теперь отходил от встречи с “настоящим” магом. </p>
<p></p>
<p> — Он хотел нас запугать, – сказал Олег, — и судя по твоей дрожащей сигарете, у него это получилось. </p>
<p></p>
<p> — Да мне ни хера не страшно! Мне противно, сука! Просто противно, что такие мерзкие твари, как Игрок, вообще существуют! — меня прорвало и я поднял голос. </p>
<p></p>
<p> -- Ну не ори ты так, – Олег похлопал меня по плечу, – в этом мире кого только нет. Ты просто встретится с тем, с кем не стоило бы. Так бывает. Иногда темная сторона показывает свое лицо, и ты напарываешься на ее слуг. </p>
<p></p>
<p> – Он не маг. Он просто поехавший мудак! – воскликнул я. </p>
<p></p>
<p> – Нет, Сережа. Ты ошибаешься. Игрок – маг, причем очень высокого уровня. Он бесчеловечен и постоянно доказывает это самому себе. Он прошел почти все этапы, и нам будет очень тяжело победить его. Сам понимаешь, в его сон мы не попадем. </p>
<p></p>
<p> – Я смотрел на него вторым зрением! Я видел его кокон! – возразил я.</p>
<p></p>
<p> – И что? Толку-то? Ты умеешь перемещаться в сны, которых нет? Вот я тоже не умею. </p>
<p></p>
<p> – Тоже верно, – я хмыкнул и сделал глоток пива, – но меня порадовало, что жертва не кричала. Он молодец – только стонал, несмотря на то что кляпа не было. Когда Игрок отсек ему гениталии, у меня аж яйца сжались. </p>
<p></p>
<p> – Это мужская солидарность, – Олег сделал глубокую затяжку, – у меня тоже. Мы – мужики, слишком зациклены на своем органе. Даже просветленные. Это слишком глубоко зашитый в биос блок. </p>
<p></p>
<p> – Это было ужасно. </p>
<p></p>
<p> – Но ты вел себя молодцом. Даже слова не сказал. </p>
<p></p>
<p> – Я держал себя в руках. Что я мог поделать? Орать? Попытаться уснуть? Там был тупой Игорек с ведром. Он бы не дал. Закрывать глаза и отворачиваться – значит, играть на руку этому душегубу. </p>
<p></p>
<p> – Тебя даже не вырвало, – заметил Олег. </p>
<p></p>
<p> – Ну на моменте, когда Игрок начал вырезать ему печенку на живую, я был готов, но сдержался. Как-то не камильфо потом заблеванным ходить. </p>
<p></p>
<p> – Ты был холодным как камень. Я это почувствовал. Ты и сам перестал быть человеком. </p>
<p></p>
<p> – Зато сейчас я хочу опорожнить желудок. </p>
<p></p>
<p> – Забей. Это пройдет. </p>
<p></p>
<p> – И вот, что забавное. Я же смотрел всякие ужастики там и снаф видео. Там тоже все бывает весьма натурально, но когда видишь в реале, все равно пробирает!</p>
<p></p>
<p> – Ну а что ты хотел. В кино одни фантазии. Если только ты не качал дерьма всякого с “Даркнета”. Там и не такое показывают. </p>
<p></p>
<p> – А ты вот вообще не дрогнул, – сказал я.</p>
<p></p>
<p> – Ну а что тут такого? Я был отрешен. Пока Игрок увлеченно потрошил твоего приятеля, я просто вспоминал мультики “Том и Джерри”. Там насилия было не меньше. </p>
<p></p>
<p> – Так себе медитация, когда на твоих глазах с человека снимают кожу, а потом вырезают глаза. Игорек мне их в карман положил потом. На память.</p>
<p></p>
<p> – Да, мерзко, конечно, но что поделаешь. </p>
<p></p>
<p> – Ладно, хер с ним. Прошлого не вернешь, – я вздохнул и полез за еще одной сигаретой, – кажется, я успокаиваюсь. </p>
<p></p>
<p> – Да нет, тебя еще колбасит. Это было ужасное представление, но лучше подумай, сколько мы получили зацепок. </p>
<p></p>
<p> – Угу. Они нам пригодятся, только если Игрок не солгал. </p>
<p></p>
<p> – Ты про его бизнесы? Да, это может пригодиться, но я думаю, что мы должны действовать иначе, – Олег грустно усмехнулся, – мы либо сами научимся видеть как он и играть на струнах реальности, либо нам должен помочь кто-то всевидящий. И где искать такого человека я не знаю, а до уровня Игрока нам придется качаться годы. </p>
<p></p>
<p> – У нас нет столько времени! Следующее задание дадут уже через несколько дней! – я схватился за голову, – и чо делать? Как достать эту суку? </p>
<p></p>
<p> – Через его людей. Сталкеры, Шапочка. Схватим их, отвезем в лес. Возьмешь ножик побольше. Как надо работать, Игрок тебе показал. </p>
<p></p>
<p> – Херовая шутка, – пробормотал я. </p>
<p></p>
<p> – Ну почему же? – удивился Олег, – ты этим и занимаешься ведь. Приходишь к людям во снах. Пугаешь их до усрачки, режешь клыком Гаки. Ты делаешь то же самое. Разве нет? </p>
<p></p>
<p> – Это во снах! – воскликнул я. </p>
<p></p>
<p> – А нет никакой разницы, Сережа, – Олег выпустил пару колечек дыма, – сделал во сне, сделаешь и в реале. Неужели ты еще не понял? Ты не слушал лекцию Игрока? Не слушал слова ведьм? Не слушал мои наставления? Ты не должен делить мир на сон и реал. Для тебя должно быть все одинаково. Только тогда ты и станешь магом. Воспринимай все за реальность. Дуальность погубит тебя. Пора переносить свою крутость из снов сюда. </p>
<p></p>
<p> – Жесть какая-то, – я сжал кулаки и бросил окурок в урну. Сделал пару глотков из банки и смял ее. </p>
<p></p>
<p> – Добрый день, – перед нами возникли двое ребят в черных костюмчиках, – у нас есть к вам пара вопросов. </p>
<p></p>
<p> – Можете даже не спрашивать, – оборвал я их, – вот четкие ответы. Мы с вами не поедем. На это нет времени. Никаких базаров, показаний и прочего дерьма. Игра вышла на новый уровень. Ты.</p>
<p></p>
<p>Я указал на невысокого белобрысого крепыша с гарнитурой в ухе.</p>
<p></p>
<p> – Подойди сюда, – потребовал я. Тот поежился, глянул на своего товарища, а затем двинулся ко мне. </p>
<p></p>
<p> – Протяни руку. Вот передачка от Игрока, – я быстро сунул агенту два скользких и гладких кругляша, – это все, что осталось от Евгения. Вы должны лучше следить за своими сотрудниками. Следующий удар может затронуть кого-то званием повыше. </p>
<p></p>
<p> – Блядь! – агент вздрогнул, увидев в свой ладони вырезанные глаза, с ярко-красными отростками, но сдержался и даже не выронил. </p>
<p></p>
<p> – Да. Игрок повышает ставки. Он хочет серьезных противников, – добавил я, – так что в ваших интересах отписать кому следует в Москву. И явно не Губеру. Он и его ребята вам не помогут. Тут уровень совсем иной. </p>
<p></p>
<p> – Вы уверены? – крепыш нервно сглотнул и вынул пластиковый прозрачный пакетик, – мы отправим глаза на экспертизу. </p>
<p></p>
<p> – Тело, может быть, найдете в Неве или в одном из каналов, хотя не факт. Части внутренних органов не будет. Они сегодня у Игрока на ужин. </p>
<p></p>
<p> – Я вас понял, – агент убрал глаза, и оба отошли в сторонку. Они тут же начали кому-то названивать, а я достал бумажную салфетку и стал вытирать окровавленные пальцы. </p>
<p></p>
<p>Да, все пока идет так, как хочет Игрок. Этот кусок говна совсем обезумел. Ну либо он реально видит и знает нечто такое, до чего мы не можем даже догадаться. </p>
<p></p>
<p> – Мы усилим охрану вашей квартиры, – сказал другой мужчина в костюме, – меры по безопасности будут предприняты незамедлительно. Вам временно запрещается покидать свое жилище. </p>
<p></p>
<p> – С хера ли? – удивился я. </p>
<p></p>
<p> – До приезда суперагента из Москвы. Все ваши действия ограничиваются. Доставка продуктов только через наших людей. Охрана будет стоять у дверей в двух местах. Плюс мы разместим две позиции снайперов. </p>
<p></p>
<p> – Да, президента так не охраняют! – воскликнул я. </p>
<p></p>
<p> – Да, его охраняют еще лучше, – усмехнулся агент, – мы должны все проверить. Не волнуйтесь. </p>
<p></p>
<p>Мужчины бодрым шагом направились к своему автомобилю – длинному черному “мерину”. </p>
<p></p>
<p> – Они нам не доверяют, – заметил Олег, – будут проверять, не мы ли замочили Евгения. </p>
<p></p>
<p> – Я знаю, – ответил я, – пусть проверяют. Я позвоню Губеру. Он поймет. </p>
<p></p>
<p> – Вот видишь, как хорошо иметь такие связи. </p>
<p></p>
<p>В кармане загудел мобильный, и я тут же его достал. А вот и Губер. Только вспомнил. Старый чекист слушал меня внимательно и не перебивал. Я же рассказывал все в самых ужасных подробностях и ничего не опускал. Пусть тоже думает, что теперь делать. Мой монолог длился несколько минут. Олег меланхолично смотрел на меня и крутил пальцами зубочистку. Все эффекты черной дряни прошли. Мир снова был светлым, ярким и таким попсово-карамельным, что мне аж дурно стало. Я задумался о том, что раньше почти не обращал внимания на факт красивости нашего уровня сна. ОСы-то гораздо ярче и четче! А этот тоже ничего, оказывается. Все познается в сравнении. Я задумался об этом и пропустил слова Губера. </p>
<p></p>
<p> – Повторите, – попросил я, поняв, что совсем не слушаю старого гэбэшника. </p>
<p></p>
<p> – Какая твоя версия такого поведения Игрока? – недовольно буркнул тот. </p>
<p></p>
<p> – Он повышает ставки. Ему нужны новые фигуры на доске. Самые сильные, самые сложные. Он хочет проверить вас на мягкость. Поэтому и выбрал в виде жертвы Евгения. Игрок запросто мог поймать Изольду или одну из наших недоведьмочек. Тем самым он бы заставил меня обратиться за помощью в Московский ковен и отвратил бы от себя все ведьмовское общество. Наверное, ему это пока ни к чему. А вот потереть спинку агентуре, показать всем, что вы салабоны – это запросто. </p>
<p></p>
<p> – Да, – Губер хмыкнул, – я тоже так думаю. Он совсем с катушек съехал и обнаглел. Отдел не оставит этого просто так. Считай, что нужные люди уже в Питере. Хотя, это скорее нелюди. </p>
<p></p>
<p> – Они выйдут с нами на связь?</p>
<p></p>
<p> – Если сочтут нужным. Сам понимаешь, эти ребята из совсем другого теста слеплены. У них свои подходы, порой совершенно нелогичные. Так что ничему не удивляйтесь. </p>
<p></p>
<p> – Хорошо, есть еще какие-то вопросы?</p>
<p></p>
<p> – Я свяжусь с Женей. Попрошу у нее твои координаты. Твой перстень наверняка записал их. Узнаю, где вы проторчали несколько часов, и отправлю туда отряд спецов. </p>
<p></p>
<p> – Завод “Треугольник”, – напомнил я, – какой-то высоченный подвал. </p>
<p></p>
<p> – Вот и проверим. Жене сам расскажешь про свои приключения?</p>
<p></p>
<p> – Да, не надо меня сдавать, а то это у вас уже в дурную привычку входит. Чуть что, сразу все ей на блюдечке приносите. </p>
<p></p>
<p> – О тебе же беспокоюсь, глупый ты, – Губер усмехнулся, – ладно, отдыхайте. </p>
<p></p>
<p>Не до отдыха нам, – подумал я и отключился. </p>
<p></p>
<p> – Сделай вечером перепросмотр, – предложил Олег, – я помогу. Посажу тебя в ванную, наберем воды с морской солью. Я могу петь мантры. </p>
<p></p>
<p> – В жопу твои мантры, – выругнулся я, – я в ярости и ужасе, мать его так!</p>
<p></p>
<p> – Но ведь этого и добивается Игрок, – агхори задумчиво посмотрел на меня, – он хочет вывести тебя из себя. Сдвинуть твою точку сборки, а так как опыта по работе с таким состоянием у тебя мало, ты наделаешь кучу ошибок. А они…</p>
<p></p>
<p>– Кончай уже, – отмахнулся я, – иди домой. Не стоит меня сейчас поучать, что делать. Я тебя послушал, мы сожрали “черный жемчуг” и попались Игроку. </p>
<p></p>
<p> – Не стоит меня винить в этом. Тебе же тоже было интересно. Да и не сожри мы эту дрянь, нас бы все равно поймали. Наверняка более неприятным способом. Ты бы начал оказывать сопротивление и убил бы еще кого-нибудь. Так что все было правильно. </p>
<p></p>
<p> – Угу. Все было как было! Оставь меня. У меня еще полно дел, – попросил я, но уже мягче. </p>
<p></p>
<p> – Как скажешь, – Олег тяжело вздохнул, потрепал меня по плечу и встал с лавочки, – только будь осторожен. То, что мы с тобой видели – это лишь малая часть того, что творится в этом мире. Просто мы все время торчим на другом уровне. Это не хорошо и не плохо. Это никак. Это просто есть. Игрок – маг, подсевший на сдвиг. Его просто так не остановишь. </p>
<p></p>
<p> – Он хотел получить новые фигурки на своей доске – он их получит. Надеюсь, что Губер пришлет кого-то посильнее нас в этом мире. Признайся, что наша специализация со всеми этими сновидениями просто оказалась не к месту. Это как ты в одной леопардовой шкуре на голое тело приходишь с каменным копьем сражаться против рыцаря в полных латах. </p>
<p></p>
<p> – Зато он от саблезуба не убежит, – подмигнул мне Олег, и я понял, что спорить с ним не имеет смысла. Он чертовски позитивен. Хотя сам при этом обладает страшным сновидческим оружием – черными симбионтами. Но пользоваться он ими будет только в самом крайнем случае. </p>
<p></p>
<p> – Девчонкам ничего не говори пока, – напомнил я ему на прощание. </p>
<p></p>
<p> – Само собой.</p>
<p></p>
<p>Я же снова погрузился в свои мысли и принялся ловить все зацепки, что мы наковыряли по Игроку. Да, он оставил их немало, но часть из них лживые, часть ничего нам не даст. Как бы вычленить в действительности полезное из того, что он нам наговорил? Он же даже подсказку как его победить мне дал!</p>
<p></p>
<p> – “Если бы вы умели растягивать свой кокон, создавать нео-поле и смещать внутри точку сборки, вы были бы богом и всего этого не случилось бы!” – воскликнул тогда Игрок и рассмеялся, протирая окровавленное лезвие кривого ножа. Эти слова мне четко засели в голову и если честно, я не совсем понял их смысла. Растягивать? Нео-поле. О чем он? Олега я пока решил не спрашивать, потому что тот и так устал. Пусть отдыхает, да и меня уже замучал своими измышлизмами. Я достал телефон и позвонил Михалычу. Старый вояка был рад меня слышать, и мы тут же договорились о встрече. На агентов мне было плевать. К тому же они куда-то испарились. Игрок не тронет нас еще в течение пары дней. Я встал с лавочки и направился к машине. Каково же было мое удивление, когда я встретил сидящую на капоте Оксану. Ведьма ждала меня с недовольной физиономией, и уже явно долго. </p>
<p></p>
<p> – Что ты здесь делаешь? – строго спросил я, открывая машину с кнопки. </p>
<p></p>
<p> – Тебя жду, если ты не заметил. </p>
<p></p>
<p> – Тогда садись внутрь, а то на капоте кататься не комильфо – может сдуть под какой-нибудь автобус. </p>
<p></p>
<p> – Где вы были? – поинтересовалась девушка, залезая на сиденье рядом со мной. Я завел машину и опустил стекла. </p>
<p></p>
<p> – Гуляли по Сосновке, – ответил я. </p>
<p></p>
<p> – Все это время? Вырубили телефоны и просто пялились на деревья? – не поверила Оксана. </p>
<p></p>
<p> – Конечно. Мы же маги. Мы всегда занимаемся такой фигней. Это называется неделание. Вот обычный человек, внутри системы. Он что делает? Просыпается, завтракает и бежит в офис, ну или на завод, допустим. А что делает маг? Он просыпается и никуда не бежит. Ему просто некуда. Поэтому он идет в лес и там медитирует. Созерцает природу, так сказать. </p>
<p></p>
<p> – Прикалываешься, да?</p>
<p></p>
<p> – Конечно, – усмехнулся я, – на самом деле мы встречались с Игроком. Был очень вкусный обед при свечах. Очень свежо и необычно, скажу так. Ты слышала про “черный жемчуг”?</p>
<p></p>
<p> – Жесть! – воскликнула Оксана, – вы-то откуда про это дерьмо знаете?</p>
<p></p>
<p> – Мы всевидящие. От нас не скрыться! Кто вообще нашел эти пирамидки первым? Когда они появились?</p>
<p></p>
<p> – Недавно. Мне о них рассказал Сева “Старший”. Он молодой дример, но уже очень опытный. </p>
<p></p>
<p> – Ну-ну, – протянул я, – видали мы таких. </p>
<p></p>
<p> – Он встретил во сне какую-то сущность, и она показала ему локацию, в которой можно найти “черный жемчуг”. Как ты уже, наверное, знаешь, он весьма легко выносится в реал. Сева был в шоке и притащил мне одну пирамидку. Мы с ним вместе попробовали. Эта штука точку сборки сдвигает на раз. Начинаешь видеть обратку Питера в реале. </p>
<p></p>
<p> – Это я уже знаю, – согласился я, – как найти Севу?</p>
<p></p>
<p> – Погоди-ка. Откуда ты тогда знаешь об этом? Жемчуг нельзя купить иначе чем у Севы! Или ты перехватил перекупщика?</p>
<p></p>
<p> – Я всех перехватил, – усмехнулся я, – одному даже руку прострелил. Наверное, как раз твоему Севе. В общем, мне нужно поговорить с этими ребятами. С ним еще была девчонка с желтыми волосами. </p>
<p></p>
<p> – Наташка. Анимешница и феминистка. </p>
<p></p>
<p> – Наверное. Сведешь? Но только так, чтобы они не были в курсе с кем встреча. </p>
<p></p>
<p> – Хорошо. Надеюсь, ты не будешь их убивать. Хотя Наташку можно. Она мне все равно не нравится. </p>
<p></p>
<p> – Обещаю, – улыбнулся я. </p>
<p></p>
<p>Дед Михалыч ждал нас на улице возле своего дома. Как обычно он был одет в шубу, бумажную шляпу и почему-то в могучие собачьи унты. Оксана перебралась на заднее сиденье, а маг занял ее место. Он крепко и быстро пожал мне руку и кивнул ведьме. </p>
<p></p>
<p> – Куда держим путь, Сергей Викторович? – спросил он.</p>
<p></p>
<p> – В Инженерный замок, – ответил я, – никак не могу попасть туда. </p>
<p></p>
<p> – И не попадете. Главный вход хорошо охраняется. Рыцарей там целый полк. И вооружены они хорошо. Сначала идут копейщики, потом алебардисты, щитоносцы, конные…</p>
<p></p>
<p> – Мы поняли, – я остановил этот словесный поток, льющийся из уст Михалыча, – как туда попасть другим путем?</p>
<p></p>
<p> – Через подводные ворота. Нужно будет нырнуть в канал и проплыть пару десятков метров. </p>
<p></p>
<p> – Началось, – простонал я.</p>
<p></p>
<p> – Не умеешь плавать в реале? – догадалась ведьма. </p>
<p></p>
<p> – Да, не умею. </p>
<p></p>
<p> – Но в ОСе ты можешь просто пролететь под водой. Там нельзя задохнуться!</p>
<p></p>
<p> – Знаю я. Знаю. Не парьтесь, я проплыву, – резко ответил я. </p>
<p></p>
<p> – Только нужно быть осторожнее, – предупредил Михалыч, – в замке живут сирены. </p>
<p></p>
<p> – Настоящие? – удивился я, – с большими холодными сиськами, поющие песенки проплывающим мимо них аквалангистам?</p>
<p></p>
<p> – Ну почти, – дедок кашлянул, – лучше избегать с ними встречи, а если уж драки не избежать, то быстро отступить и проснуться. Слишком уж они сильные. Разжирели на покойниках всяких. Так еще и ранним утречком умудряются в реал на охоту выходить.</p>
<p></p>
<p> – Да ты чо! – не поверил я, – правда?</p>
<p></p>
<p> – Истинный крест, – Михалыч перекрестился, – любят они туман мокрый да сизый, что стоит над каналами. Выползают из логова своего и плывут к мостам. Там поют грешные и сладкие песни, а мужики простодушные ведутся и сигают вниз. Даже потом их тел не находят. </p>
<p></p>
<p> – Алкаши небось всякие топятся или самоубийцы, – покачала головой ведьма, – а вы тут уже придумали целую легенду.</p>
<p></p>
<p> – Так и на мостах вон сколько их изображений. Русалки, хочешь с одним хвостом, хочешь с двумя – это все, чтобы сирен уважить. </p>
<p></p>
<p> – Я так и думал! – воскликнул я с серьезным лицом, чтобы поддержать деда. Не стоит с ним сейчас спорить. Он неплохой боец, так что его навыки нам пригодятся. </p>
<p></p>
<p> – Поехавшие, – пробормотала Оксана, но тихо, чтобы Михалыч ее не расслышал, но старик изменился в лице, и я понял, что нужно срочно сменить тему разговора на более нейтральную, иначе эти двое перегрызутся. С ведьмами вообще непросто находить общий язык, а уж промолчать в нужный момент – это вообще не их стихия. </p>
<p></p>
<p> – Оксана, я тут думаю мотоцикл прикупить, – сказал, останавливаясь на светофоре. </p>
<p></p>
<p> – Новый? – ведьма сразу же заинтересованно посмотрела на меня. Михалыч же полез за платочком, чтобы вытереть пот со лба. </p>
<p></p>
<p> – Нет, конечно. Кому он нужен новый? Отдать два лямчика, чтобы кататься в лучшем случае шесть месяцев в году? Ну, можно, конечно, только я не миллионер. </p>
<p></p>
<p>Конечно, такие деньги у меня были, но в действительности считал подобную покупку идиотской. Во-первых, я не знаю, понравится ли мне сейчас кататься на мотоцикле после многолетнего перерыва, а во-вторых, я все равно потеряю кучу денег на новом байке, если решу его продать. Не спасет ни свежий год, ни нулевой пробег. Выехал из ворот официала – все, привет, минус тридцать процентов к стоимости. Да и вообще, как считает один мой друг, все мотоциклы перестали делать надежными где-то в начале двухтысячных. Теперь все строится на техобслуживании и покупке расходников. </p>
<p></p>
<p> – Ты уже выбрал марку?</p>
<p></p>
<p> – “Хонду”, наверное, – я пожал плечами, – у них надежные движки. </p>
<p></p>
<p> – Только не “Голду!” – воскликнула ведьма, – эта корова, похожая на максискутер, не для больших городов. </p>
<p></p>
<p> – Да чо ты так сразу-то! </p>
<p></p>
<p> – Вон там поверни, – перебил нас дедок, – почти приехали. </p>
<p></p>
<p> – Брось, до замка еще дофига ехать, – возмутился я. </p>
<p></p>
<p> – Мы доберемся до него по воде, – пояснил маг. </p>
<p></p>
<p> – Прямо с набережной нырять будем? В Фонтанку? – Оксана скептически свела брови вместе. </p>
<p></p>
<p> – Ох, молодежь. Ни хрена вы не знаете, а все туда же! В магию, сны, Лимб, в иной Питер!</p>
<p></p>
<p>Я остановился там, где показал Михалыч, и добрый дед снова достал свою настойку. В этот раз я не стал отказываться, да и Оксана сделала несколько глубоких глотков. Настойка оказалась слегка кисловатой, с четкими нотками мелиссы и почему-то зеленого чая. Оксана свернулась на заднем сиденье калачиком, а мы откинули сиденья, открыли окна и достали беруши. Эх, хорошо быть ведьмаком сновидений. Только и делай, что спи. Сон, милый сон. И платят хорошо! И повеселиться можно вдоволь. Не работа, а просто сказка. Правда, в последнее время она превращается в какой-то жуткий кошмар, но это нормально. Сны не всегда с поняшками и единорогами, иногда и поужасаться можно. Я закрыл глаза и расслабленно растекся по сиденью. </p>
<p></p>
<p> </p>
<p></p>
<p> – Ну вот, мы и здесь, – я стоял на набережной Фонтанки и смотрел, как из машины выкатывается прямо через дверь Оксана. Михалыч же воспарил через крышу, как и подобает классическому фазеру. Да, каждый разделяется с телом как может. </p>
<p></p>
<p> – Все здесь, – маг обвел нас взглядом и спрыгнул с крыши, – пойдемте. Нас ждет коротенькая экскурсия. </p>
<p></p>
<p>Мы пошли вслед за задорно подпрыгивающим Михалычем, а затем спустились по лестнице, ведущей к одной из маленьких бетонных пристаней, коих на реке было немало. </p>
<p></p>
<p>Я сразу увидел маленькую лодочку, покрытую брезентом. “Вихрь-1”. Так и было написано белыми буквами на ее борту. Офигенное название. Лодка явно не тянула на него. “Скорлупка-1” ей бы подошло больше. Наверное, ее владелец считал иначе. И он тоже был тут – сгорбленный карлик с черным лицом и блестящими глазами. </p>
<p></p>
<p> – Куда вам, добрые господа? – вежливо спросил он, но сразу же выставил широкую мозолистую ладонь вперед. </p>
<p></p>
<p> – К замку Павла, – ответил Михалыч и принялся рыться в карманах. </p>
<p></p>
<p> – А он чо, светом не принимает? – хмыкнул я. </p>
<p></p>
<p> – Нет, Сергей Викторович, у них здесь монеты царские в ходу, – Михалыч достал из кармана шубы большие медные кругляши и сунул в темную руку. Толстые пальцы быстро их схватили, и одна монета тут же отправилась в рот. Карлик зажевал ее целиком и расплылся в довольной улыбке. </p>
<p></p>
<p> – Залезайте, – он спешно поковылял к лодке. Я отодвинул брезентовый полог и кое-как втиснулся в узкий проем. Внутри не было сидений – какие-то убогие конструкции из деревянных поддонов. Я забрался на один из них и согнул ноги. Все, больше места нет. Рядом со мной, скрючившись в три погибели, сел Михалыч, а за ним кое-как разместилась Оксана. </p>
<p></p>
<p> – В твоей тачке и то места больше, – заметила она. </p>
<p></p>
<p> – Ну то же “Додж”! А это “Вихрь”! – пояснил я. </p>
<p></p>
<p> – Тише там, крысы сухопутные! – воскликнул карлик, – мы медленно пройдем мимо “Авроры”. </p>
<p></p>
<p> – Какая “Аврора”? Ты о чем? – не понял я, – она же стоит хрен знает где. </p>
<p></p>
<p> – Сергей Викторович, успокойтесь, – попросил Михалыч, – здесь она наплаву. Вы забыли? Порой и в эту реку заходит. </p>
<p></p>
<p>Я замолк и сложил руки на груди. Лодка скрипнула и поплыла по Фонтанке. Ну и путешествие. Карлика не было видно – он остался снаружи, но я слышал как работает гребной винт убогой лодочки. Будто электромотор. Вжикает там чего-то. Через пять минут я услышал сильное гудение откуда-то слева, и лодка встала. Яркий свет чуть ли не пробил брезент насквозь, и я непроизвольно зажмурился. “Аврора”! Карлик принялся что-то кричать, и прожектор ушел в сторону. Двигатель вновь зажужжал, и лодка тронулась дальше. Офигеть. Крейсер патрулирует город даже днем? Оксана об этом не говорила. </p>
<p></p>
<p>Лодка медленно набирала обороты, а я тем временем достал свой “Маузер”. Покрутил в руках, снял с предохранителя. Надеюсь, что мне не придется его применять и я справлюсь лишь сновидческой магией. </p>
<p></p>
<p> – Дошли! – крикнул нам карлик. Михалыч отодвинул тент и вылез наружу. Он сразу же принялся ожесточенно спорить. Оказывается, что этот мелкаш не довез нас до нужного места, а решил сбросить раньше, и теперь он требовал дополнительную плату, на что Михалыч не был готов пойти. У него банально кончились монеты. Спор на палубе начал перерастать в скандал. Я тоже вылез из кабинки и строго посмотрел на карлика. </p>
<p></p>
<p> – Кончай дудонить, чувак, – сказал я, – гони лодку туда, куда сказали. Тут метров двести, не больше, а ты требуешь еще по монете за каждого. </p>
<p></p>
<p> – Мы договаривались до замка, а не за замок! – карлик схватился за голову и затопал ногами, – платите. </p>
<p></p>
<p> – То есть ты не хочешь договариваться миром, да? – уточнил я. </p>
<p></p>
<p> – Не хочу!</p>
<p></p>
<p> – Тогда поговори с мистером “Маузером”. К сожалению, он не очень многословен. Инвалид. Ему на войне сильно досталось, плюс возраст, сам должен понимать, – я направил пистолет карлику в лицо, и тот мгновенно побледнел. </p>
<p></p>
<p> – Это не по правилам реки, – пробормотал он.</p>
<p></p>
<p> – Да в жопу ваши правила. Как будто, ты, сука, сам гребешь на этой лодке, веслом машешь, устаешь физически. Врубай мотор, и давай прокатимся еще триста метров. Затем мы спрыгнем прямо в воду и оставим тебя в покое. Ясно?</p>
<p></p>
<p> – Нехорошо это, – карлик взялся за штурвал, и лодочка поплыла дальше. Замок был слева, и мы начали его огибать. Несколько минут, и Михалыч кивнул мне – все, приехали. </p>
<p></p>
<p> – А споров-то было, – сказал я и посмотрел, как маг прыгает в темные воды реки. Прямо в шубе и шапке. Он придерживал ее рукой, поэтому она не всплыла на поверхность. Я позвал Оксану и нырнул сам. Вода показалась мне холодной, но я быстро привык. Я сразу отбросил любые мысли, что могу утонуть или задохнуться. Это сон, здесь вообще нет воздуха. </p>
<p></p>
<p>Впереди мелькали собачьи унты Михалыча, и я поплыл за ними. Это мой единственный ориентир. Вода здесь чертовски мутная. Вообще ничего толком не видно. Скоро показались каменные плиты и какие-то сооружения. А вот и нужная нам решетка. Открытая! Михалыч заплыл первым, а затем я. Оглянулся – Оксана плывет прямо за мной. Я опустился на дно и твердым шагом направился по узкому коридору. Уровень воды стал уменьшаться, а скоро и совсем стал мне по пояс. </p>
<p></p>
<p> – Дальше пойдут туннели, что ведут в казематы, – сказал Михалыч, – прошу вас вести себя потише. Местным хозяйкам могут не понравиться звуки, что мешают их песням. </p>
<p></p>
<p>Я кивнул головой, и мы пошли дальше. Каменный коридор петлял, но потом вывел нас в широкий зал с полукруглыми сводами. Света здесь почти не было, но он и не был нужен – я все видел хорошо и так. </p>
<p></p>
<p> – Стоп, – сказал я, – что-то не так. </p>
<p></p>
<p>Воды было по колено, но я отчетливо видел темные провалы в воде – ямы. Вот в них попадать не стоит. Это ловушки. Михалыч замер, стукнул себя по лбу и резко изменил маршрут. Молодец, второе зрение небось врубил. Теперь он четко видит эти ямы. </p>
<p></p>
<p> – Идем след в след, – сказал я Оксане, а затем услышал чей-то далекий чарующий голосок. </p>
<p></p>
<p> – Началось, – прошептал Михалыч и снова застыл, – слушайте, я дальше не пойду. </p>
<p></p>
<p> – Да чего ты так? – спросил я, подходя к нему. </p>
<p></p>
<p> – Слишком уж велико их искушение. Не пройти мне, как человеку благочестивому, под единым Богом ходящему. Не силен я перед этими исчадиями. Каюсь. Слаб. </p>
<p></p>
<p>Михалыч снял бумажную шляпу и протянул ее мне.</p>
<p></p>
<p> – Возьмите, вдруг она вам поможет.</p>
<p></p>
<p> – Кончай ломать комедию, дедуля, – Оксана недовольно подбоченилась, – ты привел нас сюда. Ты единственный кто знает дорогу. А теперь ты врубаешь заднюю. Что за фигня? </p>
<p></p>
<p> – Не пройду я, ребята. Не пройду. Знаю, чувствую. </p>
<p></p>
<p> – Зря, – я взял шапку и надел ее себе на голову.</p>
<p></p>
<p> – И унты возьмите. Сирены не любят собак, – дед начал быстро разуваться. </p>
<p></p>
<p> – Ты сам себе это в голову вдолбил, – сказал я, – тем самым похерил собственное намерение. Не по-магически это. </p>
<p></p>
<p> – Вы правы, Сергей Викторович. Правы. Только не надо меня на “слабо” брать. Не возьмусь. Идите. И простите меня, если что, – дед сунул мне в руку несколько своих святых штырей, – не обессудьте. Помог чем мог. Думал, что пройду. Хорохорился сам перед собой, но нет. Не смогу. </p>
<p></p>
<p> – Да не переживай ты так, – я убрал колья и надел унты. Ну и чучело из меня получилось небось. </p>
<p></p>
<p> – Бывайте, не поминайте лихом, – Михалыч отошел в сторонку и начал медленно таять в воздухе, – я подожду вас в машине. Если что – растолкаю. </p>
<p></p>
<p> – Давай уже, – недовольно шмыгнула носом Оксана. </p>
<p></p>
<p>Маг исчез, и мы остались с ведьмой одни. </p>
<p></p>
<p> – Трус и слабак. Зассал перед сиренами, – сказала она. </p>
<p></p>
<p> – А ты их видела?</p>
<p></p>
<p> – Нет.</p>
<p></p>
<p> – Вот и нечего его осуждать. Вдруг они – полный адок? </p>
<p></p>
<p> – Пошли и узнаем, – Оксана покачала головой. </p>
<p></p>
<p>Да, здесь она права. Мы осторожно обошли все ямы в зале и оказались в очередном коридоре. Он был еще ниже, поэтому нам пришлось пригнуться. Пение нарастало, но я не чувствовал никаких эффектов. Да, красивое. Да, мелодичное, но чего-то не хватает. Оксана тоже чувствовала себя нормально. Наверное, на женщин оно не действует. </p>
<p></p>
<p>Мы прошли еще немного, и коридор закончился. Очередной зал. Такой же широкий как предыдущий, только вот воды здесь почти нет и никаких ям. Я сразу заметил странный механизм с несколькими рубильниками, торчащий прямо из кирпичной стены. Массивный ржавый короб с зелеными ручками и кучей шестеренок.  </p>
<p></p>
<p>Пение стало еще громче, но я лишь пожал плечами. Ну да, словно оперу слушаем, а дальше что? </p>
<p></p>
<p> – Иди к нам, – послышался тонкий чарующий голос откуда-то слева. Определенно женский. </p>
<p></p>
<p> – Ты слышала? – я повернулся к Оксане. </p>
<p></p>
<p> – Что? – не поняла та. </p>
<p></p>
<p> – Мы споем тебе песню, – продолжил голос. </p>
<p></p>
<p> – Да я и сам вам спеть могу! – с вызовом заявил я, – вы любите русский трэш? Или больше по хард-року?</p>
<p></p>
<p>Голос смолк. Я оглядывался, но ничего не видел. Второе зрение вообще ничего не показывало – лишь какие-то темные сгустки по углам зала. Наверное, там и сидят сирены. Прячутся. </p>
<p></p>
<p> – Спой, солнышко. Спой, как в последний раз, – попросил мелодичный голос. </p>
<p></p>
<p> – Окей, – я прокашлялся и затянул хриплым голосом, – </p>
<p></p>
<p>Жизнь как сон – сплошной туман,</p>
<p></p>
<p>Правды нет – один обман.</p>
<p></p>
<p>День за днём – сущий ад,</p>
<p></p>
<p>Нет нигде пути назад.</p>
<p></p>
<p>Как заглушить навсегда бесконечную боль?</p>
<p></p>
<p>В жизни сыграть до конца не последнюю роль?</p>
<p></p>
<p>Трезво найти и понять великую суть,</p>
<p></p>
<p>Выбрать к единственной цели свой Правильный путь?</p>
<p></p>
<p> </p>
<p></p>
<p> – Что это? – Оксана поморщилась, – я никогда не слышала эти куплеты. </p>
<p></p>
<p> – Потому что тебе лет мало, – отмахнулся я. Голос сирены смолк, и вокруг начало темнеть. Я тут же создал яркий факел в одной руке и мощный фаербол в другой. </p>
<p></p>
<p> – Ужасная песня! – раздался противный скрежет из левого угла, – ты нарушил наше чувство прекрасного. </p>
<p></p>
<p> – Ну да, это вам не Чайковский, конечно, и уж тем более не Моргенштерн, – гоготнул я, – давайте, твари, вылезайте. Потягаемся на песенном поле. Я еще много старых хитов знаю! Могу вам что-нибудь и из “Коррозии” залупить или из “Арии” там, у них тексты более интеллектуальные, если так можно выразиться. </p>
<p></p>
<p>Возле стены метнулась длинная тень, и я услышал, как щелкнул тот самый механизм, на который я ранее обратил внимание. Послышался гул, и вода в зале начала подниматься. Да, это дерьмово. Уровень уже был мне почти по колено. Позади нас упала толстая ржавая решетка. Так, путь отхода отрезан. Думаю, что проснуться просто так нам тоже не дадут. Остается только проход впереди, весьма узкий, но вдвоем поместимся. </p>
<p></p>
<p> – Сергей! – крик Оксаны тут же отвлек меня от тактических мыслей. </p>
<p></p>
<p>Из темной воды выскочила сирена и бросилась на меня. Я успел ее рассмотреть – длинное тощее тело, покрытое слизью. Никакой чешуи. Четыре маленькие груди. Хвосты раздвоены и больше похожи на ноги. Руки тонкие с худыми пальцами, заканчивающимися загнутыми, похожи на крючья, когтями. Да, такими если схватят, то не отпустят. Но больше всего меня ужаснуло лицо сирены. Бледное, вытянутое, с абсолютно черными глазами, волосы седые, все в водорослях. Мразина в общем та еще. </p>
<p></p>
<p>Я инстинктивно пихнул сирене прямо в морду факел, и чудище с визгом отскочило назад. Адский механизм заскрипел еще сильнее, и вода полилась уже и с потолка. </p>
<p></p>
<p> – Вперед! – крикнул я, и мы с Оксаной рванули со всех сил. Вода стала превращаться в тягучий кисель. Ведьма стремительно развернулась.</p>
<p></p>
<p> – Инферно! – закричала она с такой силой, что, наверное, даже сами сирены оглохли. За нами тут же возник огромный огненный шар, внутри которого кружилось еще с десяток сфер поменьше. Весь зал осветился ярким пламенем, а затем шар взорвался. Сила была такая, что нас буквально выбросило в коридор. Ведьма завопила снова, но на этот раз от боли – сирена вцепилась ей в ногу длинным когтями. Все-таки увязалась за нами! </p>
<p></p>
<p> – Да отвали ты от нее! – воскликнул я и метнул фаербол в тварюгу. Бросок оказался точным, и склизкое голое чудище отпрянуло назад, отпустив ногу ведьмы. </p>
<p></p>
<p> – Беги вперед! – приказал я Оксане, а сам создал обычный пистолет и принялся отстреливаться. Коридор хоть и узковат, но все-таки он вместил в себя парочку сирен. Я видел как блестят их кошмарные зубы в надвигающейся тьме. Пули из моего света ярко чертили тонкие линии в пространстве. Они не приносили жутким тварям какого-то сильного вреда, но отгоняли их. Одна из сирен резко прыгнула вперед и широко раскрыла свой ужасный рот. Из него тут же вылетели какие-то огромные пиявки. Сразу несколько штук. </p>
<p></p>
<p> – Вот дерьмо! – два таких “снаряда” впились в мой плащ, а один угодил в шею. Я тут же почувствовал десятки мелких треугольных зубчиков, впившихся в мое сновиденное тело. Да они меня так иссушить хотят!</p>
<p></p>
<p>Я выстрелил еще несколько раз, а затем оторвал от шеи черную извивающуюся гадость. Плащ я тут же сбросил, </p>
<p></p>
<p> – Выкусите! – крикнул я и выстрелил лучом из татуировки на груди. Она, к моему счастью, работала. Одну из сирен с визгом унесло куда-то подальше, а вот другая увернулась от луча и налетела прямо на меня. Челюсти заклацали перед моим лицом, а острые когти впились мне в плечи. Это какой-то кошмар! Просто фильм ужасов, а не прогулочка. Теперь я понимаю, почему Михалыч не пошел с нами. </p>
<p></p>
<p> – Сергей! – снова крикнула Оксана. </p>
<p></p>
<p> – Беги вперед и просыпайся! – приказал я и схватил сирену рукой за тонкую шею. Какая же она скользкая и липкая. Словно линя пытаюсь удержать. </p>
<p></p>
<p> – Жрать хочешь? Ну на, жри, давись! – новая татуировка замерцала, и я почувствовал как свет начинает перетекать в сирену пульсирующими толчками. У меня-то его немало. Глаза чудища удивленно расширились, и создание обмякло. Даже улыбнулось, но ненадолго. Кажется, сирена догадалась, что происходит, но было поздно. Кожа существа стала распухать и уже через несколько мгновений водный монстр походил на надутый шарик. Оставалось сделать очевидное. Из моей груди выскочил острый костяный язык и вонзился в округлившийся живот сирены. Тихий хлопок, и чудовище просто разнесло на светящиеся шарики. Я выставил руку и вобрал их все. Вот значит, как это работает. Понятно. Эта татуировка по факту является мощным насосом света и передает его объекту. А вторая, наверное, будет помогать мне иссушать? Эх, дожить бы до приезда Изольды. </p>
<p></p>
<p> – Оксана? – я повернулся, но не увидел девушки. Черт, куда она подевалась? Неужели проснулась? Вряд ли. Зная ее характер, она так не поступит. Я побежал по коридору звонко хлюпая по мелким лужицам. Сирены меня больше не преследовали. Впереди маячил яркий просвет. Видимо, это уже начало подземных казематов. </p>
<p></p>
<p>Я с разбегу влетел в зал, освещенный свечными люстрами. За мной снова упала решетка, и я понял, что оказался в очередной западне. Посередине комнаты стояла Оксана, спиной ко мне. Она словно окаменела и даже на мой оклик не отреагировала. </p>
<p></p>
<p> – Да что с тобой? – тихо спросил я и направился к ней. </p>
<p></p>
<p> – Не подходи ближе, пожалуйста, – дрожащим от страха голосом ответила Оксана, – иначе он нападет на меня. </p>
<p></p>
<p> – Кто? – не понял я. И тут я почувствовал пристальный взгляд сверху. Кто-то сидел над нами и внимательно следил за каждым нашим движением. Я резко дернулся вперед, врубил фазовое ускорение и оттолкнул Оксану в сторону. При этом я крутанулся в воздухе и поднял пистолет вверх. Вот так да! С потолка на меня летел огромный паук. Я успел выстрелить лишь раз, но пуля не причинила вреда хитиновому арахниду. Он свалился прямо на меня и огромные хелицеры защелкали в паре сантиметров от моего носа. </p>
<p></p>
<p> – Просыпайся! – крикнул я Оксане, а сам подогнул колени и со всей силы ударил паука в брюхо. Тот отлетел назад, перевернулся в полете и встал на лапы. Откуда он здесь вообще взялся? Неужели поехавший царь Павел решил вступить в контакт с иномирцами? Стоп. Не может быть. Я медленно опустил пистолет. Паук же смотрел немигающими глазами на нас с Оксаной, а затем вокруг него заклубился фиолетовый туман. Очертания паука начали плыть и искажать. </p>
<p></p>
<p> – Не, не, – я закачал головой, – не надо таких фокусов. </p>
<p></p>
<p> – Здравствуй, Сергей, – туман рассеялся, и из него вышел довольно улыбающийся Сантьяго, – какая приятная встреча, или ты так не думаешь?</p>
<p></p>
<p> – Думаю, – ошарашенно ответил я, снял с головы бумажную шляпу и засунул ее себе в рот. </p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 28 Все не так</h2>
<p></p>
<p>Бумага не хотела жеваться. Она превращалась в нечто бесформенное и похожее по консистенции на тесто. Зато присутствовал четкий привкус типографской краски и почему-то березового сока. </p>
<p></p>
<p> — Ты что делаешь, придурок? – Сантьяго поднял брови в удивлении, и я тут же выплюнул мерзкий комок, который тут же превратился в липкое месиво. Плевок попал Сане под ноги и моментально разросся до солидной кучи. Бумажное тесто поглотило противника почти по колено, и тот, осознав всю нелепость происходящего, попытался освободиться, но это у него не вышло. </p>
<p></p>
<p> – А теперь мы поговорим, – сказал я и вынул “Маузер”, – узнаешь пукалку?</p>
<p></p>
<p> – Ты поаккуратнее с этой штукой, дружок, – Сантьяго нагло улыбнулся, — из нее еще нужно научиться стрелять. </p>
<p></p>
<p> — Это я уже умею, — я превратил пистолет в иномирского таракана, – бывший хозяин дал мне все необходимые инструкции как раз перед своей смертью.</p>
<p></p>
<p> – И что дальше? — Сантьяго смешно переминался на месте, пытаясь вылезти из месива, – вмажешь в меня пауком-блокиратором? А какой смысл? Я же не нападаю на тебя, или ты на самом деле считаешь, что я не могу выбраться из этих гребаных соплей? Да если бы я хотел, то уже положил вас обоих рожами в пол и иссушил. </p>
<p></p>
<p> — Он полон света, — сказала Оксана. Она стояла чуть позади меня, но я чувствовал ее страх. Она боялась Сантьяго и правильно делала. Сейчас не время храбриться. </p>
<p></p>
<p> – Когда мы виделись в последний раз, я иссушил тебя почти полностью, — напомнил я. </p>
<p></p>
<p> — Ну тогда мы были немного на разных уровнях, приятель. Сейчас я отчетливо вижу, что ты стал слабее. У тебя рана в животе, хоть и быстро зарастающая. А где хваленые “Беретты”? Где волшебный, сияющий пламенем Садху, меч? Что, ведьмы отобрали? И отправили тебя сюда прокачиваться с нуля? Узнаю почерк. Это вполне в духе Данилы. Старый маразматик любит тупое превозмогание. В общем, опусти свою пукалку и давай поговорим, как цивилизованные человеки, — Сантьяго наклонился, прикоснулся рукой к месиву, и оно мгновенно вспыхнуло, превращаясь в черный бархатный пепел. В воздухе пахнуло сгоревшей газетой и легкими оттенками осенней улицы. </p>
<p></p>
<p> - Стреляй! – крикнула Оксана, но я к ее удивлению опустил пистолет. </p>
<p></p>
<p> – Что ты делаешь? – удивленно спросила она. </p>
<p></p>
<p> – Я сказал тебе просыпаться, – напомнил я, – но ты вместо этого рванулась вперед и чуть не угодила на обед пауку. Сантьяго мог убить тебя в любой момент, если бы хотел. Ты все еще здесь только потому что он проявил снисхождение. </p>
<p></p>
<p> – Слушай ведьмака, он правду глаголет, – Сантьяго дергал ногой, освобождаясь от остатков тлеющей бумаги. </p>
<p></p>
<p> – Поэтому я еще раз попрошу тебя проснуться. Прямо сейчас, – спокойно сказал я Оксане, – и да, это не просьба. Это приказ. </p>
<p></p>
<p> – Да вот херушки! – вспылила ведьма, – кто ты такой, чтобы мной командовать? Я хочу знать, о чем вы тут будете разговаривать. Вдруг ты решишь нас всех предать? </p>
<p></p>
<p> – Пусть боги Лимба хранят идиоток, – Сантьяго рассмеялся в полный голос, – Серега, как ты вообще уживаешься с такими истеричками? У них же в башке одни сплошные интриги, страх предательства, жажда власти. Как говорил мой дед, все что им надо – денег мешок, да хер до кишок. </p>
<p></p>
<p> – Просыпайся! – потребовал я. </p>
<p></p>
<p> – Да пошел ты! – Оксана взмыла в воздух, а ее руки загорелись оранжевым пламенем. </p>
<p></p>
<p>Мы с Сантьяго переглянулись, и тот мгновенно выставил руку. Из нее показались мерзкие шевелящиеся паутинные бородавки. Длинная белая нить пролетела быстрее пули и попала в девушку. Паутина мгновенно затвердела, и Сантьяго схватился за конец нити. Он с силой рванул это импровизированное лассо в сторону, и Оксана впечаталась головой прямо в стену. Этого было достаточно, чтобы она побледнела и растаяла в воздухе, подобно призраку. </p>
<p></p>
<p> – Тяжело с молодыми, да? – Сантьяго подмигнул мне, – они такие непокорные. Думают, что впереди у них прекрасное будущее, что они никогда не будут похожими на своих родителей. Бунт, вся херня. А что потом? Вот и я о том же. Очередное унылое поколение, только с дерьмовыми прическами и все в татуировках. Старость – она же не в морщинах, Серега. Она в нашем сознании. Завел пакет для пакетов, и все – плюс двадцать лет. Ладно, я шучу. Пойдем, я познакомлю тебя со своим старым приятелем. </p>
<p></p>
<p>Я внимательно смотрел на Саню. Да, я хорошо чувствовал, что он в действительности излучал дружелюбие, а это было совершенно нехарактерным для его поведения. Он словно забыл о всех наших битвах и разногласиях. А ведь я убил его жену, Еву Хаген. Хульдру. И мы с ним еще не в расчете. Да уж, очень странное поведение. Он словно забыл, что между нами есть целая стена из проблем и вражды. </p>
<p></p>
<p> – Я понимаю, что у тебя дохрена вопросов, Серега, – улыбнулся Сантьяго, – но так и должно быть. Ведьму я выбил, потому что она реально помешала бы нам поговорить. Они все такие агрессивные. Я вообще против всех этих ковенов. Не посчитай меня там мизогином, но таким девкам нельзя давать в руки власть. Они же все передерутся, как пауки в банке. Вот каламбур, да?</p>
<p></p>
<p> – Как ты остался жив? – я отчеканил каждое слово. </p>
<p></p>
<p> – О, да! – Сантьяго похлопал меня по плечу, – это первый и самый важный вопрос, но ты перепутал слова. Не “как”, а “кто”, не “остался”, а “помог”, не “жив”, а “выжить”. Усекаешь? То-то же. </p>
<p></p>
<p>Саня двинулся на выход из зала, и я пошел за ним, продолжая сжимать в руке “Маузер”.</p>
<p></p>
<p> – Допустим, – сказал я, – ты полон света и сил. Это означает, что у тебя есть физическое тело, либо тебя хорошо кормят здесь. </p>
<p></p>
<p> – Да ты просто Шерлок Холмс, дружище! – гоготнул Александр, – мне бы твою проницательность, но я скажу по секрету – здесь очень мало света. Чтобы восстановиться здесь, у меня бы ушло несколько гребаных лет! Питер – сучий город, он еще тот жмот. Ну ты понимаешь, о чем я. </p>
<p></p>
<p> – Стоп, – я остановился и сглотнул, – выходит, что твое тело живо? </p>
<p></p>
<p> – Угу, Серега, угу! – Сантьяго был очень рад произведенному на меня эффекту, – оно там в кроватке лежит, его обмывают, обтирают, сунули трубку в рот, кормят всякими витаминами и пюрешками. Уточку из-под жопы вовремя вынимают. Следят за дыханием, пульсом и апноэ. Все как надо.  </p>
<p></p>
<p> – Так. Дай мне минуту все обдумать.</p>
<p></p>
<p> – А тут нехера думать, Серега. Тебя развели, а если сказать грубо, то наебали! – Сантьяго довольно рассмеялся, – но спешу тебя утешить, меня наебали тоже.</p>
<p></p>
<p> – Кто? Как? – воскликнул я. </p>
<p></p>
<p> – А ты не догадываешься, да? Ну давай, включи режим дедукции. Шерлок, очнись. Скажи нам, кто ведет двойную игру. </p>
<p></p>
<p> – Да ну! Не может быть. Она бы просто не смогла… – я осекся и замолк. Мы двинулись дальше по коридору. </p>
<p></p>
<p> – Она даже Цыбика провела вокруг пальца, а уж он-то был не дурак. Тут идет очень хитрая и сложная игра. Честно, я удивился, что ты не дал деру вместе с ней. </p>
<p></p>
<p> – Алена… – прошептал я в неком замешательстве. </p>
<p></p>
<p> – Фишка в том, что я чуял подобное дерьмо и поэтому намеренно уничтожил кольцо. Отдай я его тебе, история бы двинулась по другой веточке. Ты бы остался с Аленой, пошел у нее на поводу. Попал бы под ее влияние, и все. Нет ведьмака Московского ковена. Ты понимаешь ее план?</p>
<p></p>
<p> – Нет, – признался я. </p>
<p></p>
<p> – Конечно, нет! Ты же у нас, как бы мягче выразиться, тугодум, Серега, – Сантьяго гоготнул, – тебя имеют со всех сторон, прикрываясь какими-то идеями, мыслями, щедро засыпают ништяками, а ты и рад прыгать под их дудочку. Вот тебе, крутая тачка, Сереженька. Вот тебе целый ковен клевых баб – трахай любую, а то и всех вместе разом. Вот тебе сокрытые знания и новые техники, Сережа! А вот и суперпушки! Да любой мужик мечтает о подобном! Не так ли? Не спорь. Я знаю. Я сам в свое время также повелся на подобное говно. И все эти люди твердят тебе о великой магии и свободе. Но я надеюсь, что ты уже понимаешь. Это все обман. Это все игра, Серега. Сложная, умная, в которой тебя натягивают по десятому кругу. Ты как единственный гондон на все дикое племя. Тебя будут иметь пока ты не порвешься. Осознаешь? </p>
<p></p>
<p> – А выход – это стать серым, да? Ты такой же презерватив, Саня, – ответил я. </p>
<p></p>
<p> – Не спорю! Только я осознаю это, а ты нет. Вот в этом и есть разница между нами. Ты все еще играешься в крутого чувака, а я им набылся по самое горло. Но порвать узы и круг порочной игры невероятно сложно. Я надеялся сдохнуть, но мне не дали. Мы с тобой на одной линии. Серый орден почти разгромлен на территории России. Это можно считать вашей победой, но ненадолго. Это всего лишь выигранная битва, но не война. Гельмут. Мерзкий жуткий иномирец. Неужели ты думаешь, что он забыл о тебе?</p>
<p></p>
<p> – Нет, конечно, – сказал я, – он вернется. </p>
<p></p>
<p> – И не один. Ты думаешь, что в Европе сидят какие-то недоумки? Да эти чуваки в свое время прошли такие магические практики, что нам в наших избушках и не снились. Рассвет всего этого случился в средние века. Магические ордена, ведьминские ковены, тайные ложи, секретные общества и организации. В России был лишь отголосок этого. И ты думаешь, что у них нет спецов, которые за пояс заткнут наших? </p>
<p></p>
<p> – Ты уверен, что они пришлют своих суперов?</p>
<p></p>
<p> – Само собой, – кивнул Сантьяго, – ты даже не представляешь, какой маховик ты начал раскручивать. Там, за границей уже на ушах стоят и собирают лучших. Пришлют целый отряд чуваков с кучей артефактов, которые надерут жопу и отделу “М”, и тебе. </p>
<p></p>
<p> – И тебе? </p>
<p></p>
<p> – И мне, – Сантьяго грустно улыбнулся, – теперь ты понимаешь, почему я все еще жив?</p>
<p></p>
<p> – Ты – предатель. Алена это знает, – сказал я, – она хочет сдать тебя живьем им в руки. </p>
<p></p>
<p> – Бинго, дружок! А ты не так туп, как я думал! Очень рад за тебя. Да, я должен стать первой жертвой на ее пути к могуществу. Эти европейцы, ну ты их должен понимать, они очень дрочат на верность. Не так как японцы, но все равно. </p>
<p></p>
<p> – Она не использовала яд. Скорее всего, какое-то снотворное, которое ввело тебя в состояние летаргического сна. Цыбик не смог нащупать твой пульс и доверился Алене. А она вместо того, чтобы закопать тебя в лесу или сжечь в крематории, отвезла в клинику. </p>
<p></p>
<p> – О, да. Ты уже схватываешь буквально на лету, – Сантьяго расплылся в улыбке, – но кстати, мы почти пришли.  </p>
<p></p>
<p> </p>
<p></p>
<p>Саня открыл высокую деревянную дверь, и мы оказались в уютном зале с камином, большим столом и несколькими стульями. В углах помещения стояли скульптуры обнаженных женщин из черного мрамора, держащих подносы с разными фруктами.</p>
<p></p>
<p> – Это мое скромное жилище, – Сантьяго прошел к камину, щелкнул пальцами, и тот ожил. Яркое пламя охватило круглые поленца и весело затрещало. </p>
<p></p>
<p> – Не очень уютно, но что поделаешь. Теперь я затворник. </p>
<p></p>
<p> – Ты застрял в этом замке или в Питере? – уточнил я и сел в кресло рядом с камином. </p>
<p></p>
<p> – ВВодочки? – Сантьяго тут же достал из стола бутылку. </p>
<p></p>
<p> – Раньше ты предпочитал более изысканные напитки, – вспомнил я. </p>
<p></p>
<p> – Брось, Серега. Что может быть изысканнее водки? Это же самый честный напиток. Самый чистый. Спирт и вода. Все. Никаких левых спиртов. Самые грязные алкашки – это скотчи и коньяки. Водка – она всегда честная с тобою. Уже с первой рюмки понятно, хорошая она или нет. Будет болеть на утро башка или нет. Нужно только чувствовать это.</p>
<p></p>
<p> – Наливай. </p>
<p></p>
<p>Прозрачная жидкость наполнила два граненых стакана, и Сантьяго протянул один мне, а второй взял сам. </p>
<p></p>
<p> – Я вижу, ты удивлен, – сказал он.</p>
<p></p>
<p> – Да, есть немного. Насчет Алены. Я был уверен, что она тебя убила. </p>
<p></p>
<p> – Брось. В этом мире вообще нельзя ни в чем быть уверенным. Ты можешь проснуться утром, встать с кровати, пойти в сортир, вернуться, а только потом поймешь, что на самом деле это был выход из тела. Фишка в том, что тело уже мертво. Да, Серега, так и бывает. Сон переходит в сон, а дальше крутись как знаешь. Я каждое утро делал проверки, потому что не верил в нашу реальность. И я оказался прав. Чин-чин!</p>
<p></p>
<p>Мы стукнулись стаканами, и я сделал большой глоток. Да, водка остается водкой, где ты ее не пей. Что в элитном ресторане Москвы, что в заблеванной съемной хате у каких-то наркоманов, что в астрале. Да, ее можно разделить на легко заходящую и трудную, но все равно. Водка – это водка. Она сама по себе. Я втянул в себя воздух и сделал пару глубоких вдохов. </p>
<p></p>
<p> – Хорошо пошла, да? – Сантьяго снял туфли и вытянул ноги в сторону камина, – здесь ее умеют готовить. По царскому рецепту. </p>
<p></p>
<p> – Это у тебя всегда такие ноги были? И почему ты без носков? – поинтересовался я, видя, что у Сани не пять пальцев на ступнях, как у многих людей, а шесть. </p>
<p></p>
<p> – Заметил таки. Многие даже не обращают внимания. Полидактилия, черт бы ее подрал. Столько проблем в детстве было из-за этой херни, – Сантьяго поморщился, – да, я был отщепенцем. Да, девки меня боялись. У них это подсознательно там. Типа, вдруг у меня тоже будет ребенок с шестью пальцами на руках или ногах. А я всегда считал это отклонение избранностью. И не ошибся. А носки я просто забыл создать, как и трусы, но там у меня все в порядке, можешь не сомневаться. </p>
<p></p>
<p> – Я видел, так ты все-таки заключен именно в Питере?</p>
<p></p>
<p> – Почему ты так решил? – Сантьяго сделал еще один глоток. </p>
<p></p>
<p> – Я не видел тебя в Лимбе, и никто кроме меня тоже. Прошло два месяца. Это весьма внушительный срок для свободного сознания. Я думал, что ты, истощенный, оказался в Море Забвения и сгинул там. </p>
<p></p>
<p> – Ну да, ну да, пошел я на хер, – Саня достал из воздуха оливку и закусил ею, – нет, Серега. Меня так просто не взять. Я все продумал. Мне была нужна точка сохранения. Это как в компьютерной игре. Сейвпойнты. Доходишь, сохраняешься, бежишь дальше. Обратка Питера показалась мне идеальным местом. Здесь спокойно, многие сновидцы боятся этого места. Самое оно сохранить здесь свое сознание через дубль. </p>
<p></p>
<p> – Стоп. Ты создал дубля самого себя, а потом воскрес в нем?</p>
<p></p>
<p> – Ну почти, – Сантьяго поморщился, – я думал, что меня убьют. Мой спрайт тут бегал и изображал, что он и есть я. Я вернулся и просто вобрал его свет и память. Это весьма прикольно, хотя и нудно. Тут каждый день одно и то же. Серега…</p>
<p></p>
<p>Но докончить он не успел. Резные дубовые двери с шумом раскрылись, и на пороге возникла парочка рыцарей в полных латах. Они с лязгом и широко вышагивая разошлись в стороны, освобождая дорогу знатной персоне. </p>
<p></p>
<p> </p>
<p></p>
<p>Округлое лицо, черные густые вразлет брови, нос слегка пятачком, узкие губы и просто огромный высокий лоб. На плечах мантия из горностая, на голове корона, блистающая десятками алмазов. Император, мать его так! Сам он был одет в высокие черные ботфорты и красную накидку с белым крестом. В руках император держал скипетр. </p>
<p></p>
<p> – Алехандро! – громко позвал император, – мне сообщили, что у вас гость. </p>
<p></p>
<p> – Да, ваше величество, – Сантьяго встал из кресла, но не опустил стакан с водкой, – это мой старый приятель из Испании – Серхио. Он является одним из рыцарей ордена Сантьяго. </p>
<p></p>
<p> – Они решили подписать с нами дополнительные соглашения? – обрадовался император.</p>
<p></p>
<p> – Я это выясняю, сир, – Сантьяго наигранно поклонился.</p>
<p></p>
<p> – Это просто прекрасно, надеюсь, что когда ваша беседа закончится, вы присоединитесь к моей вечерней трапезе, – Павел принялся махать скипетром в воздухе, а затем развернулся и пошел на выход, – Сантьяго будут с нами! Мой рыцарский орден становится все сильнее!</p>
<p></p>
<p>Я молча наблюдал, как рыцари покидают зал. Сантьяго разогнулся и снова сел в кресло, хлебнул водочки. </p>
<p></p>
<p> – Приходится считаться с этим убогим слепком сознания, – признался он и скривился, – этот замок живет на его энергии. А тот в свою очередь питается от Петра. Наследник все-таки. Так что мне деваться некуда. Приходится перед этой обезьянкой соблюдать какой-никакой этикет. </p>
<p></p>
<p> – И что? Мы пойдем на ужин? </p>
<p></p>
<p> – Нет, конечно. Кому нужен этот безумный Павлик с его рыцарями? У нас игрушки посложнее, – Сантьяго щелкнул пальцами и рядом с нами возник столик, полный разной закуски. Тут были и соленые огурчики, и хамон, и бутеры с черной и красной икрой, и маринованные грибочки. Конечно, все это было иллюзией. Сном во сне, но тем не менее. Я насадил на вилку хрустящий огурчик и отправил его в рот. Идеально. Просолка что надо!</p>
<p></p>
<p> – Да, Серега, нет никакой разницы. Здесь, там, тут. Все это пустые определения неведомого нам бытия, – философски сказал Сантьяго, поедая бутерброд с икрой. </p>
<p></p>
<p> – Чего ты хочешь? – спросил я. </p>
<p></p>
<p> – Неправильный вопрос. Чего хочешь ты? И мы оба знаем ответ. </p>
<p></p>
<p> – Алена. </p>
<p></p>
<p> – Чего? Какая еще в жопу Алена? – Сантьяго скривился, – она тебе не нужна. Ты ее рано раскусил. Она до сих пор считает, что может из тебя веревки вить, но я вижу, что уже нет. Зачем тебе Алена? Ты пришел сюда не за этим. И ты это знаешь. </p>
<p></p>
<p> – Корона. </p>
<p></p>
<p> – Вот! Теперь в точку. Тебе нужна корона питерского ковена. Алая, как кровь девственницы, лежащей на алтаре. Сладкая, как сок свежего граната.</p>
<p></p>
<p> – Вообще-то кисляк тот еще, – не согласился. </p>
<p></p>
<p> – Не порти мне живописную картинку, козел! – гоготнул Сантьяго, – я люблю красивые метафоры. Они позволяют мне вычитать всякое быдло. Без короны тебе не посадить на трон новую королеву. Без нее не будет и ковена. А значит, твоя миссия провалится, и ты вернешься в Москву побежденным.</p>
<p></p>
<p> – Думаешь или знаешь?</p>
<p></p>
<p> – Догадываюсь. Вы, ведьмы, очень предсказуемые. Я помогу тебе собрать корону целиком. А там можешь ее напялить на чью угодно задницу. </p>
<p></p>
<p> – Почему Зинаида разбила корону? – прямо спросил я. </p>
<p></p>
<p> – Догадался, значит?  – Сантьяго хитро мне подмигнул, – да, это сделала она, хотя официальная версия звучит так, будто бы это совершил я. Но на самом деле история чуть сложнее, чем ты думаешь. В Питерском ковене были весьма жесткие прения и дебаты. Накануне нашего вторжения Зинаиду могли вообще исключить из ковена. </p>
<p></p>
<p> – Это еще почему?</p>
<p></p>
<p> – Да фиг его знает, – Саня пожал плечами, – накосячила бабка, скорее всего, с казной накрутила чего. Она же как раз себе купила крутую тачку, новую квартиру. В общем, у других ведьм, оставшихся с носом, к ней были весьма серьезные вопросы. Старушке бы точно снесли башку и сожгли живьем, поэтому она приползла ко мне договариваться. </p>
<p></p>
<p> – Какой адок, – я разочарованно покачал головой и хлебнул из стакана. Подцепил еще один грибок и отправил его в рот. </p>
<p></p>
<p> – Да. В итоге, ведьма сама разобрала корону и попросила меня попрятать осколки. Один она оставила себе на память. Как понимаешь, всему ковену было объявлено, что началась война с серыми, и что ведьмы уже проиграли. </p>
<p></p>
<p> – А Данила хотел им помочь, – вспомнил я. </p>
<p></p>
<p> – И помог бы, но тогда бы все узнали об этой махинации, и Зинаида бы не пережила такого. Так что теперь, Серега, жизнь этой карги в твоих руках. Делай с ней, что хочешь. Она – персона нон-грата в магическом обществе. Если ты ее пристрелишь, я тоже выскажусь и даже могу свидетельствовать на суде разума. </p>
<p></p>
<p> – Это когда мозголомки читают твои воспоминания?</p>
<p></p>
<p> – Вот именно. Ведьмы часто прибегают к такому методу дознания, да что я тебе рассказываю. Но вернемся к нашим старушкам. Зинаида осталась в ковене, подставила под удар самых оппозиционных сестер, короны больше не было. Перевыбирать королеву на фоне войны уже никто не стал. Чисто сработано, конечно. Почти все улики замели, но тут появился ты. Теперь она сидит на своей дряблой жопе и боится до чертиков. </p>
<p></p>
<p> – Ты выдашь ее Еххи? – спросил я.</p>
<p></p>
<p> – Зачем? Ты сам сделаешь это, – Сантьяго рассмеялся, – убивать предателей – дело благородное. Руту, кстати, не ты завалил?</p>
<p></p>
<p> – Нет. Вадим. </p>
<p></p>
<p> – Значит, он все-таки пока главный палач ковена в реале. Молись, чтобы с ним все хорошо было. Иначе придется занять его место, а ты, насколько я помню, не любитель пачкать руки по прямому приказу. Хотя, в нашей резиденции ты знатно наследил. </p>
<p></p>
<p> – Ты выпустил меня, чтобы я убил Магистра. Как ты все просчитал?</p>
<p></p>
<p> – Магия реальности, Серега. Магия реальности. Есть такая разновидность…</p>
<p></p>
<p> – Погоди! – воскликнул я, – выходит, что ты тоже умеешь работать с полем вариантов, да?</p>
<p></p>
<p> – Ну да, – Сантьяго со смешком пожал плечами, – это многие маги в реале умеют делать. Но не сновидцы, конечно. </p>
<p></p>
<p> – Хорошо, я понял, – кажется, у меня начал зреть план. Конечно, доверять Сантьяго нельзя. Он запросто меня подставит в случае чего, особенно теперь, когда я уязвим. Но и он фактически лишен физического тела. Тут у нас почти паритет. </p>
<p></p>
<p> – Ты хочешь, чтобы я вернул тебе твое тело, не так ли? – спросил я. </p>
<p></p>
<p> – Вот именно, а взамен ты получишь корону, – Сантьяго довольно усмехнулся и вынул из воздуха сигару, – согласись, это нормальная цена. </p>
<p></p>
<p> – Недостаточная, – заявил я, – твое тело валяется в какой-нибудь частной охраняемой клинике или находится под боком у Алены. Его будет трудно найти, а еще сложнее вытащить оттуда. Мне придется мараться в реале, “дружок”, а я это очень не люблю делать. </p>
<p></p>
<p> – Понимаю. Повышаешь ставочку? – Сантьяго сделал еще один глоток, – выходит, что короны тебе недостаточно. Ладно, так и запишем. Выкладывай, что тебе нужно еще. </p>
<p></p>
<p> – Не что, а кто. Мне нужен Игрок.</p>
<p></p>
<p> – Тьфу, арррх, – Саню аж передернуло, он закашялся и прыснул водкой перед собой, – ты попал в игру? То-то я думаю, что все местные маги переполошенные бегают. Валяй, рассказывай как вы познакомились и чего достигли. </p>
<p></p>
<p>Я коротко, но в сочных красках описал все свои недавние приключения. Сантьяго нахмурился и закурил. Он взял несколько минут на обдумывание, а потом кашлянул и с деловым видом сказал.</p>
<p></p>
<p> – Конечно, я мог бы помочь тебе его вычислить, но тут видишь какое дело. Он в реале, а я заточен здесь. Если ты достанешь мне тело, то я помогу тебе с Игроком. Так и быть.</p>
<p></p>
<p> – А что мешает тебе меня обмануть? Ты проснешься и свалишь. Зачем тебе мне помогать, когда все условия основной части сделки выполнены? – хмыкнул я.</p>
<p></p>
<p> – Логично. Ничто не мешает, но есть одна закавырка, Серега. Когда я проснусь, то окажется, что в реале у меня почти не осталось союзников. За мной будут охотиться серые, отдел “М”, и, возможно, даже ведьмы. Поэтому если я помогу тебе еще разок, то ты сможешь меня прикрыть от части этих проблем. Не так ли?</p>
<p></p>
<p> – Ага, теперь ты повышаешь ставки. Но ты же ведь не пойдешь в фамильяры.</p>
<p></p>
<p> – Нет, конечно. Зачем мне такие пряники? В ведьмаки меня тоже не возьмут. Тебя-то взяли по счастливой случайности. </p>
<p></p>
<p> – Я знаю, что ты должен был быть на моем месте. </p>
<p></p>
<p> – Это было очень давно, или не было, – Сантьяго постучал пальцем по стакану. В любом случае мне не нравилась идея торчать под каблуком у Жени. Не спорю, одно время я даже был влюблен в нее. Молодая она была немного иная. Более восторженная, что ли. Сложно объяснить. Да и не надо. Решай, что делать будем. Без меня ты не соберешь алую корону ковена. И уж тем более не победишь Игрока. </p>
<p></p>
<p> – А ты без меня так и будешь спать в искусственной коме.</p>
<p></p>
<p> – Так и есть. Можем заключить договор с печатью о ненападении. Типа я не могу убить тебя, а ты меня. Свяжемся магическим узлом. Это обезопасит нас обоих и исключит внезапное предательство. </p>
<p></p>
<p> – Типа как в прошлый раз?</p>
<p></p>
<p> – Типа того, – Сантьяго улыбнулся, поставил стакан на стол и протянул мне ладонь с ярким пылающим знаком. </p>
<p></p>
<p>Теперь я взял минуту на подумать. Конечно, я не доверял Сантьяго. Он не из тех магов, которым можно верить. Да, он кинет меня при первом же удобном случае, но сейчас его помощь мне кажется неоценимой. В любом случае я сильно рискую, но если уж лезть в задницу полную приключений, то по самые уши. Да, может выйти очень интересный союз. Хоть и временный. Я знал, что если Саня дернется раньше времени – я его убью. У меня рука не дрогнет. Пристрелю сразу, пофигу где. Здесь, в Лимбе, в реале. Когда ты убиваешь человека один раз, то во второй раз убить его же – сущий пустяк. Но Алена… Вот от нее я никак не ожидал таких вывертов. Конечно, Сантьяго мог меня обмануть, но я все проверю, и если этот хитрожопый паукан надумал меня объегорить, то я пущу ему пулю в лоб. </p>
<p></p>
<p> – Идет, – я пожал горящую руку и посмотрел на печать, тут же появившуюся на моей ладони.</p>
<p></p>
<p> – Пошли, – Саня встал с кресла и направился к окну. </p>
<p></p>
<p> – Куда? – не понял я.</p>
<p></p>
<p> – Нанесем визит вежливости одному капитану. Надеюсь, что он сегодня в хорошем расположении духа, иначе ему придется погибнуть, как и всей его команде, как и всему его кораблю. </p>
<p></p>
<p> – Ты сейчас говоришь про “Аврору”? – догадался я. </p>
<p></p>
<p> – Конечно. Осколок короны у ее капитана. И что-то мне подсказывает, он будет категорически против вернуть его. </p>
<p></p>
<p>Саня открыл окно, и в зал ворвался влажный ветерок. Я пожал плечами и шагнул вслед за Сантьяго.</p>
<p></p>
<p> – Где мы? Куда ты идешь? – раздался внутри меня голос Рагни, и я довольно улыбнулся. </p>
<p></p>
<p> – А ты вовремя проснулся. У тебя прямо чуйка на побоища. Мы идем пиратствовать!</p>
<p> </p>
<p> </p>
<p> </p>
<h2>Глава 29 Просто супер</h2>
<p></p>
<p> — Капитан “Авроры” – тот еще тип, – сказал Сантьяго, когда мы уже шли по широкой набережной, – российская выправка. Даже не советская, и уж тем более не современная. Это убежденный до мозга костей царист. Одна вот незадача. В этом городе существуют все цари махом. И кому он сейчас верен – большой вопрос. </p>
<p></p>
<p> – Вот даже как, – я шел быстрым шагом, а Рагни следовал рядом со мной. </p>
<p></p>
<p> — Угу. Убежденный дебил, который, кстати не в курсе, что Цусиму мы просрали. Он умер во время боя, словил осколочные, и его не смогли откачать. </p>
<p></p>
<p> — Погоди, капитан здесь — это настоящий капитан или все-таки слепок?</p>
<p></p>
<p> – Второе, конечно. Первого уже давным давно в Море забвения потопили. Со слепками тут видишь какая фигня, Серега, – Сантьяго остановился и задумчиво потер подбородок, — это очень четкие архи-спрайты. Вот как мы для игры делали всяких клевых персонажей. Продуманных, умных. Так вот и они. Помнят почти всю свою жизнь, ведут себя как настоящие люди, но все равно в них есть мелкие косячки. Просто подловить их сложно. Мы не знаем их истории досконально. И мы не можем доказать им их иллюзорность бытия. А нас они воспринимают как сраных попаданцев. Понимаешь?</p>
<p></p>
<p> – Немного, — кивнул я. </p>
<p></p>
<p> — В общем, тяжело с ними. Я отношусь к ним, как к актерам Большого театра. Яркие, умные, но все равно нацепившие маски. Только вот под ними ничего нет. </p>
<p></p>
<p> – Если их убить, то они возродятся следующей ночью, — вспомнил я.</p>
<p></p>
<p> — Верно. Возродятся. Город воссоздаст их, но с какой-то погрешностью. Я же говорил, что это сучий эгрегор? Он постоянно жмотится. Следующий капитан может быть без ноги или без головы. Или без части памяти. </p>
<p></p>
<p> — Понятно, -- коротко сказал я. </p>
<p></p>
<p>Мы шли к Троицкому мосту. Сантьяго уже создал и повесил на пояс длинную саблю. Он на ходу перезаряжал “Глок” с барабанным магазином. Готовился по полной. Сколько у него там патронов? Пятьдесят? Я создал простую катану и прицепил ее на пояс. Не за спиной же ее носить. Оттуда хер достанешь. Также я создал два “Ингрэма” и тоже приторочил их к ремню. </p>
<p></p>
<p> – Чем больше патронов, Серега, тем лучше, – сказал Сантьяго, одобрительно наблюдая за моими приготовлениями, – матросы – дикие ребята, особенно под спиртом и кокаином. Они и сделали революцию. А не крестьяне с вилами и сохой. </p>
<p></p>
<p> – Нас вообще пустят на борт?</p>
<p></p>
<p> – Да. Капитан меня помнит, но дальше может случиться что угодно. Поэтому мы должны во всеоружии. Не бойся превращаться в Рагни – это болваны очень боятся всякую нечисть. Набожные. Так программа велит.</p>
<p></p>
<p> – Где конкретно находится часть короны?</p>
<p></p>
<p> – На шее капитана Егорьева. Отобрать будет очень сложно. Я уже внушил ему, что это сильный артефакт, который спасет его от любых ран во время войны. </p>
<p></p>
<p> – Твою же мать, – я хлопнул себя по лбу. </p>
<p></p>
<p> – Да ладно. Ты, что давно спрайтов не выкашивал полями? Ничего сложного, – гоготнул Саня. </p>
<p></p>
<p> – Это не наши спрайты – вот в чем проблема! – воскликнул я. </p>
<p></p>
<p> – Твоя проблема только в том, что ты так думаешь! – зло ответил Сантьяго, – хватит думать о нравственности, чужих спрайтах, морали и прочем дерьме. Настоящий маг берет и делает. Если он будет думать да решать, то его убьют раньше, чем он поднимет палец! Ты же уже заметил, что как только ты засветился, то сразу всем стал нужен. Появилась куча задач, пытающихся вникнуть в твое поле внимания и перетянуть все на себя. </p>
<p></p>
<p> – Да, ты одна из них, – криво улыбнулся я.</p>
<p></p>
<p> – Брось. Ты ждал встречи со мной. Не поверю, что ты надеялся на мою смерть. </p>
<p></p>
<p> – Это еще почему?</p>
<p></p>
<p> – Да потому что я просто клевый чувак. Я во всем лучше тебя, и ты это знаешь. </p>
<p></p>
<p> – Да уж, ЧСВ у тебя что надо.</p>
<p></p>
<p> – Я предлагал тебе встать на нашу сторону, но ты отказался. Теперь сам понимаешь, такого варианта больше нет и не будет. Шанса добиться чего-то в Серой ложе не получишь ни ты, ни я. </p>
<p></p>
<p> – Жалеешь? – с пониманием спросил я. </p>
<p></p>
<p> – Нет. Просто немного обидно, что годы просраны впустую, – Саня покрепче сжал саблю, – все пошло через сраку, когда появился ты. </p>
<p></p>
<p> – Но ты же ведь маг. Умеешь в поле вариантов крутиться, – напомнил я, – неужели ты не разглядел, как все может обернуться?</p>
<p></p>
<p> – Еще как глядел, но всего не увидишь. Нужен особенный талант. Ты был весьма непредсказуемым. А уж Алена тем более. В итоге я начал делать ошибки. Результат известен. Мое тело в руках серой ведьмы, а я вынужден помогать тебе. </p>
<p></p>
<p>Мы шли быстрым шагом, и волк телепатически задавал мне вопросы. Я уже устал на них отвечать. Особенно его удивлял факт того, что мы теперь сотрудничаем с Сантьяго. Ну да, еще час назад я бы и сам не поверил в это. </p>
<p></p>
<p>Уже совсем скоро появился мрачный силуэт грозного корабля. Нас тут же осветили прожектора, и я напрягся. Саня создал прямо в воздухе белый флаг и поднял его высоко в небо. Я слышал, как крутятся механизмы орудий корабля, наводимых на нас. И как опускается трап. Нам дадут взойти на борт? Как бы не так. </p>
<p></p>
<p>Навстречу уже шла целая процессия. Человек двадцать матросов, одетых не по уставу. Пьяных и веселых. С белыми от кокаина носами, перемотанные пулеметными лентами. В руках они держали разное оружие, но в основном “Наганы” и “Манлихеры”. Выделялась и парочка здоровенных мужиков с ручными пулеметами “Браунинга”. </p>
<p></p>
<p> – А разве они не должны быть, как бы это выразиться, – я начал вспоминать слово. </p>
<p></p>
<p> – Дисциплинированнее? Это не исторический слепок, Серега, – Саня нахмурился, – это уже не те строгие морячки, а анархисты из чуть более позднего отрезка времени. </p>
<p></p>
<p> – Не удивлюсь, если ими руководит Махно.</p>
<p></p>
<p> – Нет. Капитан прежний. Вот и он.</p>
<p></p>
<p>Я посмотрел на высокого статного мужчину в черном кителе. Да, он явно выделялся среди своих подчиненных. Бляшка на поясе аж сверкает. На груди медали и ордена. На голове фуражка с кокардой. Все как надо. Все по уставу. На плечах махристые массивные эполеты. В руках капитан держал длинные золотые ножны. Наградная сабля не иначе. </p>
<p></p>
<p>Сантьяго воткнул флаг рядом с собой и достал из воздуха сигару. </p>
<p></p>
<p> – Ваше благородие, какая встреча! – радостно воскликнул он и закурил. </p>
<p></p>
<p> – Кто вы? – строго спросил капитан, и Сантьяго тяжело вздохнул. </p>
<p></p>
<p> – У нас проблемы? – тихо спросил я. </p>
<p></p>
<p> – Его кто-то перезагрузил за это время, – Саня разочарованно покачал головой, – так бывает. Видимо, кто-то нанес ему визит вежливости и пришиб бедолагу. </p>
<p></p>
<p> – О чем вы говорите? – не понял офицер. </p>
<p></p>
<p> – Прямо как в Ардении, – понимающе кивнул я, – он не помнит тебя и вашего общения. Не факт, что часть короны у него. </p>
<p></p>
<p> – У него. Посмотри вторым зрением, и ты увидишь этот яркий кусочек света. Он носит его рядом с сердцем и подпитывается им. Он у него вместо батареечки теперь.</p>
<p></p>
<p> – И он вряд ли нам его отдаст, – догадался я.</p>
<p></p>
<p> – Естественно!</p>
<p></p>
<p>В руке Сантьяго тут же блеснула сабля, и он как стрела устремился к капитану. Но тот тоже не был лыком шит. Готовый к атаке, он в мгновение ока вынул из ножен свой клинок. Звон и искры оповестили всех о начале веселухи. </p>
<p></p>
<p>Я увернулся от направленного мне в грудь “Нагана” и рубанул катаной. Чья-то рука упала на пол, и алая кровь обагрила мостовую. Острая боль обожгла мне спину, но тут уже на помощь пришел Рагни. Он выскочил из меня, и длинные крючья устремились во все стороны. </p>
<p></p>
<p> – А он хорош! – воскликнул Сантьяго, исполняя какие-то нелепые па, больше похожие на танцевальные. Он одновременно и махал шашкой, и отстреливался. Ганката, не иначе – фантастическое боевое искусство с применением пистолетов. </p>
<p></p>
<p>На меня попер громила с пулеметом. Стрелять он из него не стал, а схватил за ствол и размахивал им как горилла дубиной. Я поднырнул под очередной удар и всадил острый клинок в мягкое подбрюшье. Матрос взвыл и упал на землю. Рагни раскидывал противников как оловянных солдатиков, и я понял, что победа у нас в кармане. В мое плечо вонзился кортик. Я лишь на мгновение увидел радостное лицо своего неприятеля, а затем рубанул наотмашь. Обычными сновиденными ножиками меня уже не остановить. Только если сразу вся эта толпа накинется. Заколят как Цезаря. </p>
<p></p>
<p> – Стой, зараза! – воскликнул Сантьяго, и я увидел, что капитан отступает внутрь корабля, а вместо него появляются новые матросы – мальчики для битья. </p>
<p></p>
<p>Я выхватил “Ингрэмы” и открыл беглый огонь по всем наступающим. Рядом затрещал “Глок” Сантьяго, и мы ринулись в погоню за осколком. “Аврора” загудела, и по нам заработали тяжелые пулеметы, а затем присоединились и орудия. Все вокруг застлал едкий дым, но я четко видел мерцающий купол силового поля, созданного Сантьяго. Рагни бежал рядом с нами. В его зубах застряла чья-то нога в черном сапоге. </p>
<p></p>
<p> – Выплюнь эту дрянь, пожалуйста! – воскликнул я, и тут нас накрыло очередной взрывной волной. Крейсер начал отходить от причала. Трап был поднят, а мы продолжали под плотным огнем отбиваться от целой армии пьяных спрайтов, погибающих с улыбками на лицах. </p>
<p></p>
<p> – Уйдет же, сука такая! – крикнул я, разряжая очередной магазин в толпу. </p>
<p></p>
<p> – Не выйдет. За мной! – Сантьяго отбросил в сторону оружие, и защитный купол загорелся. Все, что касалось его, мгновенно превращалось в пепел. Ох, уж эти техники огненных магов. Затратные они. А это говорит о том, что у Сантьяго и вправду полно света, раз он применяет их. </p>
<p></p>
<p> – Вперед! – купол внезапно исчез, а сам Саня превратился в огромного паука. Он лишь на мгновение замер на краю набережной, а затем совершил длинный прыжок. Вообще пауки умеют прыгать на очень далекие расстояния, но не все, а только те, которые этому научились в ходе эволюции. </p>
<p></p>
<p>Я не растерялся и врубил фазовое ускорение. Мой прыжок получился не таким эффектным, как у Сантьяго, да и до корабля я бы не долетел, поэтому я выбрал своей целью широченный панцирь паука. Я вцепился в жесткие ворсинки на его спине и тут же почувствовал, как арахнид вцепился в броню корабля. Паук быстро пополз вверх, и мы оказались на палубе. Здесь Сантьяго сбросил меня и сразу же кинулся на первого попавшегося матроса. Гигантские, почти метровые хелицеры прокусили грудь спрайта насквозь. Я выхватил “Ингрэм” и снова открыл огонь. В меня стреляли из винтовок и пистолетов, но я отбивал все пули световым щитом. Бой стал походить на увлекательный шутер с реалистичными эффектами. </p>
<p></p>
<p>Рагни с воем вновь покинул мое тело и принялся зачищать палубу. Он метался между целями с фазовым ускорением и вражеские пули разве что задевали его зеленоватый шлейф. </p>
<p></p>
<p>Матросов же не уменьшалось. Они перли со всех сторон, и я понял, что нам нужно нечто более мощное, чем просто пукалки, пусть даже автоматические. Капитан стремился добраться до носа корабля. Странно, что он не решил спрятаться в своей каюте. </p>
<p></p>
<p> – Разойдись! – матросы кинулись врассыпную, и я увидел могучего мужика сразу с двумя пулеметами. Он задорно хохотнул и направил стволы на меня. </p>
<p></p>
<p>Я мгновенно распахнул плащ и послал мощный луч света. Только на этот раз я решил удержать его подольше. Результат превзошел все мои ожидания! Луч располовинил и мужика с пулеметами и еще человек сорок. Палуба начала заполняться обрубками тел. Я смеялся как сумасшедший и, держа вороты плаща, водил лучом по сторонам.</p>
<p></p>
<p> – Да ты, дружок, тот еще эксгибиционист! – рассмеялся Сантьяго, – давай помогу!</p>
<p></p>
<p>В его руках возникла прозрачная сфера, внутри которой заискрились алые искры. </p>
<p></p>
<p> – Ты-то совсем древний свет расстратил, да?</p>
<p></p>
<p>С этими словами, Саня с размаху вонзил сферу мне в спину. Я почувствовал, как она проходит сквозь одежду, кожу, а затем внутри меня все вспыхнуло. Древний свет моментально наполнил меня, и луч, бьющий из груди, стал кроваво-алым. </p>
<p></p>
<p>Я навел его на одну из пушек, и ее срезало почти под корень. </p>
<p></p>
<p> – Сзади! – это Рагни. Молодец – вовремя предупредил. Я резко развернулся, и луч начал срезать трубы, мачты. Он проходил все насквозь. Он прошел и через пулеметный расчет, который собирался накрыть нас со спины. </p>
<p></p>
<p>Скоро на палубе “Авроры не осталось вообще ничего! Только горы трупов да искореженные орудия. Я запахнул плащ и вынул из груди артефакт. </p>
<p></p>
<p> – Спасибо, – я вернул его Сантьяго.</p>
<p></p>
<p> – Да не за что. Пойдем поговорим еще разок с капитаном. </p>
<p></p>
<p> – А он еще жив? – удивился я, рассматривая нанесенные повреждения. </p>
<p></p>
<p> – Конечно. И не сбежал. Честь офицера не позволяет. </p>
<p></p>
<p>Мы двинулись к носу корабля. “Аврору” сносило в сторону. Она уже скрипела поваленной мачтой о левый гранитный берег. Скоро крейсер врежется в него и остановится. Вряд ли он пойдет ко дну. </p>
<p></p>
<p>В руках Сантьяго снова появилась сабля, а я, последовав его примеру, вынул катану. </p>
<p></p>
<p>Егорьев стоял к нам спиной, но, услышав наши шаги, обернулся.</p>
<p></p>
<p> – Я не знаю, кто вы такие, господа, но я видел какой силой вы обладаете. Чего вы хотите от меня?</p>
<p></p>
<p> – Я дал вам осколок какое-то время назад, – напомнил Сантьяго, – кусочек алого металла. Вы носите его прямо рядом с сердцем. Я прошу вас вернуть его.</p>
<p></p>
<p> – Кхм, – капитан кашлянул, – боюсь, сударь, это невозможно. Данная вещь очень ценна для меня. Потеряв ее, я лишусь разума. </p>
<p></p>
<p> – Да у тебя и так его нет, спрайт ты убогий! – вспылил я, – ты умер давным давно, мужик! </p>
<p></p>
<p> – Это неправда, – холодно ответил капитан, – я жив. Я стою перед вами, дышу воздухом, гарью. Я живой! Я чувствую боль!</p>
<p></p>
<p> – Да кто бы сомневался! – гаркнул я, – весь этот мир – одна гребаная иллюзия, созданная Петербургом, и ты здесь всего лишь пешка. Ненастоящая. </p>
<p></p>
<p> – Ложь! – капитан побледнел. </p>
<p></p>
<p> – Вы помните своих жену и дочь? – внезапно спросил Сантьяго, – помните?</p>
<p></p>
<p> – Жену? – переспросил капитан и замер. Все, сломался. </p>
<p></p>
<p> – И дочь, – добавил я. </p>
<p></p>
<p> – У-у-у, – Егорьев завыл как волк и начал дергаться. </p>
<p></p>
<p> – И еще одну дочь, и сына, – Сантьяго опустил саблю и неторопливо направился к капитану. </p>
<p></p>
<p> – У-у-у! – капитана трясло так, словно он схватился за оголенный провод.</p>
<p></p>
<p> – Жена ваша – Анна Яковлевна. У вас было трое детей. Две дочери и сын. Помните? – продолжал спрашивать Сантьяго.</p>
<p></p>
<p>Я пошел вслед за ним. Капитан замер и выронил саблю. Его рот широко раскрылся, а из груди появилась окровавленная рука, сжимающая искомый нами осколок. </p>
<p></p>
<p> – Опять ты! – Сантьяго недовольно поморщился. </p>
<p></p>
<p>Капитана толкнули сзади и он упал перед нами лицом вниз. </p>
<p></p>
<p> – Так вот что вы ищите! Так и знала! – Оксана довольно рассмеялась, – Сергей, ты вступил в сговор с нашим врагом, чтобы собрать корону? Но ведь это он ее и уничтожил.</p>
<p></p>
<p> – Это неправда, – сказал я, – отдай мне осколок, и мы проснемся. Я все объясню.  </p>
<p></p>
<p> – Мне кажется, эта ведьмочка хочет поиграть с нашим терпением, – Сантьяго поправил очки на переносице, – ну точно. Я так и думал.</p>
<p></p>
<p> – Выкусите! – Оксана показала нам неприличный жест, громко свистнула и сиганула прямо за борт. С набережной вслед за ней прыгнул двухколесный конь, на лету превращаясь в гидроцикл. Ведьма приземлилась ровно на него, и устремилась по каналу, оставляя за собой целый фонтан воды.</p>
<p></p>
<p> – Ебнутая какая-то, – Сантьяго вытер лицо платочком и создал сигару, – следи за ней. Она очень вспыльчивая, хотя ее мать, наоборот, полная противоположность. Мямля та еще. </p>
<p></p>
<p> – Она же проснулась, – вспомнил я. </p>
<p></p>
<p> – А потом опять заснула. Сейчас опять проснется. Так что давай дуй за ней. Не потеряй осколок. </p>
<p></p>
<p> – Я приду завтра ночью, – сказал я.</p>
<p></p>
<p> – Да, конечно. Заходи если чо. Я все равно сижу в замке и мне нефиг делать. Пойдем собирать оставшиеся осколки.</p>
<p></p>
<p>Раздался зловещий скрип крейсера о набережную. Корабль тряхнуло, но мы устояли на ногах. </p>
<p></p>
<p> – Мне пора возвращаться, – сказал Сантьяго, – а тебе просыпаться. И да, Серега, не думай, что мы с тобой друзья. Вероятность того, что мы снова вступим в бой, весьма высока. </p>
<p></p>
<p> – Но ты же знаешь, в новой битве я снова окажусь победителем, – подмигнул я.</p>
<p></p>
<p> – Кто знает, кто знает, – покачал головой Сантьяго.</p>
<p> </p>
<p></p>
<p>                                                                 ***</p>
<p></p>
<p> – И сколько всего таких осколков? – Оксана поигрывала отнятым у нас кусочком артефакта, – пять?</p>
<p></p>
<p> – Или шесть, или семь. Какая разница? – устало спросил я. Мы отвезли Михалыча домой и теперь возвращались в наше жилище. </p>
<p></p>
<p> – Ты веришь Сантьяго?</p>
<p></p>
<p> – Нет. Как и он мне. Как и ты мне. Верить вообще никому нельзя. Иногда даже самому себе. </p>
<p></p>
<p> – И даже эмиссару?</p>
<p></p>
<p> – Нет. Ему можно, – я усмехнулся, – Сантьяго помогает нам, потому что у него никого больше не осталось. Я единственный, кто может вытащить его тело из комы. </p>
<p></p>
<p> – А если там будет Алена? Ты убьешь ее?</p>
<p></p>
<p> – Вряд ли, – признался я, – я до сих пор не могу поверить в то, что она такая....</p>
<p></p>
<p> – Какая такая?</p>
<p></p>
<p> – Не знаю. Не могу подобрать слов. Рассчетливая, что ли. Властная. Я прожил с ней месяц, знаешь ли, и она была совсем иной. Все изменилось, когда Сантьяго похитил ее сознание. Магистр извратил Алену. </p>
<p></p>
<p> – А что, если у нее теперь вообще иное сознание? Ты не думал об этом? – Оксана пытливо посмотрела мне в глаза.</p>
<p></p>
<p> – Что? Что ты сказала? – меня словно молнией ударило, – ты хочешь сказать, что…</p>
<p></p>
<p> – Ну отдел “М” давно использует такие техники. Серые – гости из Европы, у них тоже много знаний. Возможно, что в теле Алены уже не ее сознание. </p>
<p></p>
<p>У меня аж сердце замерло, а костяшки пальцев побелели от напряжения. Настолько сильно я вцепился в баранку “Доджа”. Оксана может быть права! Я вспомнил, как помогал Аннике занять тело ее сестры, и мурашки пробежали по спине. Черт! Как я раньше не подумал об этом. </p>
<p></p>
<p> – Но как же ее проверить?</p>
<p></p>
<p> – Никак. Особенно если замещение было с поглощением памяти. Ну то есть некто новый знает все, что и она. </p>
<p></p>
<p> – И как понять, осталась ли Алена в своем теле? – я знал ответ, но он меня нисколько не радовал.</p>
<p></p>
<p> – Схватить, обезвредить и доставить живой к мозголомкам. Та же ваша Веста расколет ее. </p>
<p></p>
<p> – Звучит как план, – согласился я, – постараюсь изловить ее. </p>
<p></p>
<p> – И что будет, если моя догадка окажется верной?</p>
<p></p>
<p> – Ее сожгут, – спокойно ответил я.</p>
<p></p>
<p> – А если это настоящая Алена?</p>
<p></p>
<p> – Тогда ее сожгут два раза. </p>
<p></p>
<p> – Опять шутишь, да?</p>
<p></p>
<p> – Конечно.</p>
<p></p>
<p>До дома я добрался в скверном настроении.</p>
<p></p>
<p>Олег слушал нас молча и курил маленькую трубочку. Он не чувствовал себя виноватым в нашем похищении, но все равно ему было немного неуютно. Мы не стали говорить Наде про свои приключения, чтобы ты ненароком в обморок не плюхнулась. А вот с Диной пришлось поделиться. Она все-таки Евгения знала хорошо. Женщина перенесла потерю знакомого стоически, но я видел, как в уголках ее глаз появляются слезы. </p>
<p></p>
<p>Оксана вернула мне осколок, и я аккуратно разложил их перед собой. Два сходятся, а третий нет. Точно должны быть еще два. А может и три. Корона нужна нам. Благодаря ей мы сможем официально объявить о своей победе над серыми. О восстановлении Питерского ковена. Новую королеву признают без всяких проволочек и претензий. Да, все получится четко и как надо. Без короны же нам предстоит долгая и вычурная волокита с поиском кузнеца в Карелии, геморроем на грандшабаше, бесконечными взятками и прочими ведьминскими заморочками. А я очень не хотел всего этого. Мне вот вообще не улыбалось таскаться за Еххи эдаким бультерьером, скалиться при виде чужих королев и нарочито демонстрировать свою крутость. Ведьмы часто путешествуют по стране и живут друг у друга. А к нам зачастили в последнее время. Чтобы к Еххи подмазаться да на меня поглядеть. </p>
<p></p>
<p>Что? В вашем ковене есть ведьмак? Серьезно? А он правда умеет иссушать? А пусть иссушит муху или таракашку там. Ага, щас, разбежался. Московский ковен силен сейчас как никогда ранее. Война оказалась нам только на руку. Женя активно ищет новых кандидаток из других ковенов, причем старается отбирать самых лучших. И никаких белых ведьм. Никогда. Теперь у нас такое правило. Опять же оно нарушает общие правила ковенов, но Еххи плевать. И никто не заставит ее набрать белых карандашей в свой пенал. Нетолерантненько. </p>
<p></p>
<p> – Когда Игрок даст следующее задание? – спросила Оксана.</p>
<p></p>
<p> – Дня через два, может быть, три, – ответил Олег.</p>
<p></p>
<p> – И ты его выполнишь? – это уже ко мне вопрос. </p>
<p></p>
<p> – Черт его знает. Если не успеем дотянуться до него раньше, то придется. Следующий удар уже будет для нас ощутимо больнее. Я думаю, что он убьет кого-то из вас.</p>
<p></p>
<p> – Может быть, даже меня, – буркнул Олег. </p>
<p></p>
<p> – И ты не переживаешь по этому поводу? – удивилась Оксана.</p>
<p></p>
<p> – Совсем нет, – равнодушно ответил агхори, – они же просто заберут мой скафандр. Изрежут его на куски, но мне будет плевать. Как только лезвие коснется моей кожи, я уже выйду из тела и отправлюсь в Море забвения. Я стану тем, кем и должен был быть.</p>
<p></p>
<p>Мы молча переглянулись.</p>
<p></p>
<p> – Хранителем мертвых. Свидетелем ищущих свет. У меня уговор с тамошними правителями. Я бессмертен, если вы понимаете. В Море забвения меня никто не посмеет тронуть. Рано или поздно, я сам стану одним из хозяев. </p>
<p></p>
<p> – Вот так путь, – ошарашенно выдохнула Оксана, – и давно ты так решил?</p>
<p></p>
<p> – Лет как двадцать точно. Меня всегда тянула та сторона, и я понял, что должен хранить самый чистый свет для своего перехода. Я долгие годы искал поддержки в Море забвения и нашел его. </p>
<p></p>
<p> – Но почему не уйти в Закатный город? Выбрать новую жизнь в другом мире? – не поняла ведьма.</p>
<p></p>
<p> – Потому что я должен помогать людям, – агхори печально улыбнулся, – особенно после смерти. Поверьте, это единственная по-настоящему необходимая им помощь. В посмертии. Вы же даже не представляете, что испытывает человек, который внезапно умер. Вот он шел по улице и ничего не предвещало беды. А вот он уже выскакивает из своего тела, видит собственный труп и бегущих к нему с мобильниками людей. Многие так сильно нервничают, что теряют уйму света и превращаются в беспомощные тени, которым не хватает энергии даже для перехода в Лимб. Поэтому мы не должны бояться смерти. Она не проклятье и не ужас. Она – самый лучший подарок, что был нам дарован богами. Просто мы должны быть к ней готовы. </p>
<p></p>
<p> – И сгореть изнутри, – пробормотал я.</p>
<p></p>
<p> – Это от переизбытка света происходит. Ты бы так и умер, если бы тебе татуировку не сделали, которая зацикливает и замыкает потоки, – Олег улыбнулся, – поэтому такой вид самоубийства – он скорее не из-за того, что ты стал крутым. Наоборот, это говорит о том, что ты потерял контроль над собой. </p>
<p></p>
<p>Вот все-таки Олег очень мудрый. Нет, не умный. Ум, соображалка – это не про него. А мудрость – знания, накопленные годами, просеянные через несколько сит, у него есть. Когда с ним общаешься, всегда возникает ощущение, что он знает гораздо больше, чем ты, но делиться этой информацией не торопится. Выдает по капельке. Данила такой же. Да и все эти гуру и наставники такие. Почему? Да потому что им задают неправильные вопросы. И порой по третьему, а то и десятому кругу. Они бы и рады ответить, да вот не на что и чаще всего некому. </p>
<p></p>
<p> – Жнецы скоро устроят тотальную чистку в Лимбе, – негромко сказал я. </p>
<p></p>
<p> – Переживем, – подмигнул Олег, – просто не будем покидать пределы Вечного города. </p>
<p></p>
<p>Ага – вы, да, отсидитесь. А мне придется повоевать. За мной придут, схватят за плечи и потащат воевать. Нет, конечно, можно закинуться всякими энергетиками и не спать пару-тройку ночей подряд, но зачем эти побеги от иной реальности? </p>
<p></p>
<p>Дожили. Одни считают ОС эскапизмом, а у меня все наоборот. Та реальность стала более важной чем эта, и от нее тоже нужно скрываться. Двойной косяк. </p>
<p></p>
<p>А еще же ведь нужно позвонить Жене. Блин, вот засада. Эта зеленокурая бестия просто достала меня своими проверками. Лучше зайду к ней в сон ночью. Я достал телефон, написал смску – “Со мной все в порядке” и скинул Герде. Пусть передаст. Потом мне, конечно, за этот ход еще выскажут свое “фи”, но мне пофиг. Я делаю так как считаю нужным. </p>
<p></p>
<p>Но как же мне найти тело Сантьяго? Ведь он достаточно быстро выведет меня на все осколки. Ведьмы соберут источники света. Сюда приедет Еххи со своей свитой, и они выберут королеву. Это вопрос недели, может быть, двух. Хм. Я задумался. Можно будет попробовать Дашин метод. Проснуться внутри тела Сантьяго и выйти из него. Да, это вариант! Только вот сумею ли я сделать это сам? Подключать нашего следопыта мне очень не хочется. Кто знает, чем это обернется. Если я найду где лежит тело, то разведаю и адрес и все остальное. Дальше дело техники. Группу захвата мне помогут организовать ребята из отдела “М”. У них есть боевики в реале. Или можно сыграть потоньше и попытаться провернуть все в одиночку. Да, целое поле вариантов. Ломай голову, придумывай стратегии. Это очень интересная и опасная игра. Жаль, что я не умею как Игрок видеть связи между всеми этими переменными. Саня может. И еще тот, кто придет к нам очень скоро. </p>
<p></p>
<p>В дверь раздался звонок. А вот и долгожданный гость. Быстро он из Москвы добрался. Хотя, скорее всего, он приехал гораздо раньше. Да, это он. Тот самый уберяркий персонаж, которого мы заметили на вокзале. Вот и сошелся паззл. Этот агент знал, что все пойдет не так, и подсуетился раньше положенного срока. Вот же продуманный тип. Это какими же нужно обладать знаниями и техниками, чтобы так работать? </p>
<p></p>
<p> – Я открою, – пискнула полуголая Надя и побежала к двери. Я вальяжно развалился в кресле и глотнул пива. Темное, холодное. Дерьмовое. Одна горечь, никакой тебе карамельки или копчености. </p>
<p></p>
<p> – Ты уже знаешь кто это? – поинтересовалась Оксана.</p>
<p></p>
<p> – Да, это супер из Москвы.</p>
<p></p>
<p> – Но как ты узнал? </p>
<p></p>
<p> – Посмотрел вторым зрением на уровень чуть глубже, – честно ответил я, – от гостя такой свет исходит, что заполняет весь коридор. Его сквозь стены видно, так что не рекомендую вам на него смотреть. Ослепнете. </p>
<p></p>
<p>Я услышал, как щелкнул отпираемый замок, но не встал с места. Гость, конечно, важный, очень крутой даже по нашим меркам, но в данным случае это не мы к нему на поклон пришли. </p>
<p></p>
<p> – Доброго дня, милая девушка, – раздался мужской, учтивый и при этом весьма молодой голосок, – где у вас вешалка? Я должен повесить свое пальто. Ага, спасибо. У вас есть тапочки для гостей? Да, я в курсе, что вы тут недавно живете. Не успели обжить эту квартирку, да? У вас тут весьма необычная атмосфера, кстати. В квартире рядом с вами произошло убийство. Не ахайте так, пожалуйста. Оно было лет десять назад, но убитый все еще поддерживается эманациями воспоминаний и может пытаться проникнуть к вам по ночам. А, извините. У него это не получится. Здесь уже был совершен обряд от упокоенных. Вот такой я вот молодой и глупый. Простите. </p>
<p></p>
<p>Да кто он такой, черт побери? Мы всего этого не увидели! </p>
<p></p>
<p> – Здравствуйте, здравствуйте, – перед нами появился невысокий худощавый мальчонка лет шестнадцати с очень бледным лицом и фиолетовыми волосами. Он был одет в серую футболку с надписью “Суприм”, джинсы-скинни и высокие кеды с принтом республиканского флага. Прическа – огонь, конечно. Левый висок выбрит наголо и на нем красуется татуировка в виде карточной трефы. Нижняя губа проколота и там торчит голубенький гвоздик. Я чуть не поперхнулся и отставил бутылку в сторону, чтобы пожать тощую холодную ладошку. Сомнений быть не может – это настоящий маг! Живущий явно уже не одну жизнь. </p>
<p></p>
<p> – Вы Сергей, а вы Олег, да? – радостно спросил парень, – очень рад познакомиться. Мы уже виделись с вами. Помните?</p>
<p></p>
<p> – Да, на вокзале, – ответил я, – вы скрыли свою светимость. </p>
<p></p>
<p> – Давайте на ты, мне так удобнее. Что пьете? Пиво? А можно мне бутылочку? Темное? Отлично!</p>
<p></p>
<p> – В холодильнике, – я указал направление, – Надя, проводи нашего гостя, а то вдруг он не найдет. </p>
<p></p>
<p> – Это точно супер? – тихо спросила Оксана. </p>
<p></p>
<p> – Суперистее не бывает, – ухмыльнулся Олег, – идеальные маскировка и неделание. Ты, небось, ожидала увидеть дремучего старца в инвалидном кресле, да?</p>
<p></p>
<p> – Типа того.</p>
<p></p>
<p> – Вот поэтому они и правят миром. Они умеют удивлять и ломать стереотипы. </p>
<p></p>
<p>Парень быстро вернулся с открытой бутылкой и сел напротив меня. Взгляд у него стремный, конечно. Глаза молодые, юные, но ты сразу чувствуешь, что через них на тебя смотрит некто совсем иной. Другой. И сейчас он просто развлекается произведенным эффектом. </p>
<p></p>
<p> – Меня зовут Денис Куприн, и я из отдела “Н”, как вы уже, наверное, догадались, – сказал он всем нам, – мы знаем, что у вас здесь возникли определенные проблемы, и поэтому я здесь. Можете звать меня просто Дэн. </p>
<p></p>
<p> – Ты знал все заранее? Ты умеешь работать с полем вариантов? – уточнил я. </p>
<p></p>
<p> – Вот именно, – Денис сделал большой глоток пива, – горчит ваше пивко. </p>
<p></p>
<p> – Да, это дерьмовый стаут, – согласился я, – и ты поможешь нам?</p>
<p></p>
<p> – Вы все неправильно поняли, – паренек лучезарно улыбнулся, – это вы поможете мне. </p>
<p></p>
<p> – Отдел “Н” стоит над “М”? Верно? – спросила Оксана.</p>
<p></p>
<p> – Брось. Мы сами по себе. У нас совершенно иные задачи. Они не касаются людей или других отделов. Честно говоря, меня здесь не должно было быть, но я проштрафился в сорок втором году, и поэтому отрабатываю тот косячок. </p>
<p></p>
<p> – Сколько же тебе лет? – удивилась Надя. </p>
<p></p>
<p> – Я родился в 1880 году. Обычно это всех удивляет, но не переживайте, я все еще молод духом! – агент рассмеялся.</p>
<p></p>
<p> – Ты знаешь кто такой этот Игрок? – прямо спросил я.</p>
<p></p>
<p> – Да, конечно, но вам пока сказать не могу. Эта слишком секретная информация. Возможно, что она откроется вам чуть позже. Просто проявите терпение. </p>
<p></p>
<p> – А можно вопрос личного характера? – ох уж эта Оксана. </p>
<p></p>
<p> – Да, конечно.</p>
<p></p>
<p> – Какое это у вас по счету тело?</p>
<p></p>
<p> – Третье. </p>
<p></p>
<p> – О, боги, – Надя закатила глаза, – я не могу поверить в это!</p>
<p></p>
<p> – А не надо верить, – весело подмигнул Денис, – просто знайте об этом. Вера – дело такое. Кому-то она важна как воздух, а кто-то пользуется ей как помойным ведром. Выбор только за тобой. </p>
<p></p>
<p> – И как мы победим Игрока? – спросил я.</p>
<p></p>
<p> – Не вы, а я, друзья. Я, – Денис снова улыбнулся и отхлебнул из бутылки. </p>
<p></p>
<p> – Тогда добро пожаловать в игру, агент Дэн, – хмуро сказал я, – надеюсь, что тебе у нас понравится…</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
<p>Конец седьмой части. 2020.</p>
		</div>
	</body>
</html>