<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Дмитрий Нелин - Охотник на читеров</title>
    <?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
</head>
<body>
<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/back_button.php'); ?>
<div class="container">
  <h1>
   <p>Согрин Денис Викторович</p>
   <p>Охотник на читеров</p>
  </h1>
  <section>
   <h1>
    <p>Предостережение от авторов</p>
   </h1>
   <p>У этой книги очень занимательная и жуткая история. Мой муж несколько месяцев назад встретился со своим старым приятелем Денисом, который рассказал ему, что у него есть нечто интересное, а именно записи его друга, увлекающимся осознанными сновидениями и умершего при загадочных обстоятельствах, и что на основе этого материала можно было бы написать неплохую книжку. Дима три дня читал папку и выбирал самые интересные по его мнению моменты, которые легли в основу сценария и плана этой книги. Сначала планировалось написать эдакое мистическое городское фэнтези в духе «Дозоров», но мой муж отказался. В записях часто фигурировали астральные войны, которые очень похожи на так любимое всеми Литрпг. Была не была, решили писать литрпг, но оно получилось не совсем обычным, скорее наоборот — нарушающим большинство шаблонов этого жанра. Давайте чуть подробнее остановимся на этом и расскажем, что есть в книге, а чего нет, чтобы вы потом не ругались, что вас не предупредили.</p>
   <br></br>
   <p>Игра не происходит в виртуальном мире и входят туда не через капсулу. Это вообще не компьютерная игра. Все игровые события происходят на выделенном уровне сновидения, где люди находятся в осознанном состоянии и переживают гиперреалистические ощущения, а попадают они туда через обычный сон с помощью специального прибора наподобие «Dream Stalker», который вы можете купить уже сейчас, а не ждать пару сотен лет, пока появится вирткапсула, жаль, что поиграете вы только в синглплеер)</p>
   <br></br>
   <p>Главный герой не игрок. Он — охотник на читеров, то есть представитель администрации. В его задачи входит охота на нарушающих правила игроков, баны и наведение порядка в отдельных комичных случаях. У авторов очень большой опыт работы в геймдеве, поэтому вы все увидите не только с точки зрения игрока, но и загляните на кухню разработки.</p>
   <br></br>
   <p>Главный герой качается очень туго. Он уже 30 уровня и у него ушло на это полгода. Максимальный уровень в игре 60 и герой его в этой книге не получит! Основным качем занимается его ученица. Охотник не имба и погибать ему предстоит тоже.</p>
   <br></br>
   <p>В игре нет типичной классовой системы. Нет интерфейсных панелей. Она максимально приближена к реальности, а значит тонны логов в этой книге не будет!</p>
   <br></br>
   <p>В книге отсутствуют рояли, а те, что есть, втиснуты специально и высмеиваются. Поэтому если вы любите рояльРПГ, книга вам не понравится!</p>
   <br></br>
   <p>Книга содержит вкрапления нецензурной лексики. Не сплошной мат на мате, а только строго по месту и по делу, для придания цветовой окраски тексту. Если вас это напрягает, не читайте эту книгу и не взывайте к морали, мы вас предупреждали.</p>
   <br></br>
   <p>В книге немало юмора и порой черного.</p>
   <br></br>
   <p>Эта книга не содержит розовых соплей, ЛР, поэтому не думайте шаблонами. Книга больше писалась и редактировалась мужчинами, а создавать для них отдельный аккаунт нам лень. Поэтому выкладку делает Маришка Новак. Если вас это смущает — не читайте эту книгу и не пишите, что девушка не могла такое написать. Ее заставили это сделать властные пластилины!</p>
   <br></br>
   <p>В книге нет слэша, гомосексуальных связей и расчлененки. Поэтому мы не ставим 18+.</p>
   <br></br>
   <p>Сцены секса есть, но они завуалированы без всяких так вами любимых торчащих сосков и влажных дырочек. Если вы любите именно такое — не читайте эту книгу, благо в интернете этого хватает.</p>
   <br></br>
   <p>Каемся и приносим извинения за то, что мы не смогли затолкнуть в эту книгу все, что хотели. Поэтому, однозначно, будет продолжение, как минимум еще две книги, в которых будут даны ответы на все вопросы и описаны различные нюансы системы игры.</p>
   <br></br>
   <p>Мнение героев книги не совпадает с мнениями авторов!</p>
   <br></br>
   <p>В книге есть немало советов и техник по осознанным сновидениям. Если вы сами практикуете их, она может оказаться вам полезной, однако не стоит верить всему, что в ней написано. Это в первую очередь, художественная литература, а не набор прямых указаний и не спецкурс по обучению — осознайся за три дня.</p>
   <cite>
    <text-author><strong>Маришка Новак, Дмитрий Нелин, Денис Согрин.</strong></text-author>
   </cite>
  </section>
  <section>
   <epigraph>
    <p>Многие так интересуются осознанными сновидениями, будто осознанное бодрствование уже всем удалось.</p>
    <text-author>Кто-то умный из рунета.</text-author>
   </epigraph>
   <br></br>
  </section>
  <section>
   <h1>
    <p>Ночь 1</p>
   </h1>
   <p>— Этот кошара убежал в сарай, — тихо прошептал человек в кожаных доспехах. Ему было очень любопытно посмотреть на то, как я разберусь с очередным нарушителем спокойствия, но он боялся погибнуть и потерять часть нажитого. Схватки с читерами всегда были непредсказуемыми и могли обернуться масштабными разрушениями. В прошлый раз мы с первым отрядом спалили целую деревню и до сих пор не возместили пострадавшим игрокам их убытки.</p>
   <br></br>
   <p>— Это не игра, Сергей, — важно заявил тогда Костя, — это просто жизнь другого уровня.</p>
   <p>— Но в нашей жизни людям выдают жилье взамен утраченного.</p>
   <p>— Ох, не всегда. Извини, но сейчас у меня нет времени на толпу сопливых потеряшек.</p>
   <p>— Это весьма уважаемые и очень богатые люди в реальной жизни, Константин Сергеевич, — не преминул тут же напомнить я.</p>
   <p>— Они все подписали договор, — заявил тут же строгим голосом Валентин Сельянович — наш главный юрист и настоящий гуру сделок и переговоров с игроками, — пункт под номер пятьдесят не подразумевает никаких выплат пострадавшим игрокам.</p>
   <p>— Даже в случае превышения своих полномочий администрацией игры? — уточнил я.</p>
   <p>— Сергей Викторович, — юрист снял свои круглые очки и начал протирать их тряпочкой, — я уже устал вам объяснять, что любые действия модераторов и администрации не подлежат сомнению, обсуждению и осуждению, и если вы снова хотите поговорить про подвиги доблестной Ирины Матвеевны, то я вынужден вам отказать. Мы внимательно ознакомились с протоколом дела и переговорили со всеми его участниками. Команда модераторов действовала в точности с предписанием, а вот ваша излишняя мягкость чуть не стоила нам больших проблем.</p>
   <p>— Хреновый из тебя переговорщик, Сережа, — более веско определил Костя, подбрасывая в воздух красный двадцатигранный кубик — свою любимую игрушку от стресса.</p>
   <p>— Ну, вот Константин Сергеевич все сказал четко и правильно. Именно поэтому мы больше не имеем права вас задерживать. Вернитесь к своей службе, а если хотите выяснить свои отношения с Ириной Матвеевной лично, то арена Мирграда к вашим услугам. В прошлый раз вы, мягко говоря, были не на высоте.</p>
   <p>Я бросил быстрый взгляд на Ирину, сидевшую рядом и понял, что она очень польщена.</p>
   <p>— Обосрался, чо уж тут юлить, Ирочка была на две головы выше тебя в дуэли, вернее на двадцать уровней, — Костя бросил кубик на стол и накрыл его ладошкой, — сколько выпало, Сережа?</p>
   <p>— Одиннадцать, — без запинки ответил я.</p>
   <p>— И точно, — босс открыл ладонь, посмотрел на выпавший результат и дружелюбно улыбнулся, — понимаешь, Валя, зачем мы его вообще держим в команде?</p>
   <p>— Честь и совесть, — коротко ответил уставшим голосом закончивший протирать свои очки юрист.</p>
   <p>— А также совершенно непостижимый для меня дар предвидения, — Костя улыбнулся еще раз, — Сереж, а может быть, это тебя Анника научила?</p>
   <p>— Никак нет, — я махнул рукой. Этот разговор был окончен.</p>
   <br></br>
   <p>Я указал пальцем на игрока, помогающего мне выследить читера и большой перстень на моей правой руке вспыхнул желтым светом, показывая его уровень.</p>
   <p>— Мда, ты всего лишь третьего уровня, — заявил я, — тут тебе точно делать нечего. Спасибо за наводку.</p>
   <p>— Я получу золото? Или артефакт? — сразу же спросил человек.</p>
   <p>— Без понятия, друг, — честно признался я, — я не из отдела поддержки пользователей и конкурсы с выдачей призов тоже не провожу.</p>
   <p>— Да, я уже понял, ну, вы там маякните если что вдруг. Меня зовут Моргул, я обычно в Старой деревне обитаю, помогаю кузнецу крафтить ножи для новичков. Сами понимаете — все с этого начинали. Лишний десяток монет мне не помешает.</p>
   <p>— А почему такой идиотский ник? — поинтересовался я, — толкиенист что ли? Или специально выбрал нечто зловещее, чтобы потом вступить в Черный круг?</p>
   <p>— Второе, конечно, — радостно ответил игрок и я тут же потерял к нему интерес. Не любил я этих пафосных выскочек, любителей легкой наживы, несущих смерть под черным знаменем тьмы. Ну, да ладно, этому нубу, чтобы вступить в один из черных кланов придется потратить еще кучу времени — полгода-год, не меньше.</p>
   <br></br>
   <p>Итак, что мы имеем? Ровно неделю назад появились первые слухи об игроке кошаре, который в одиночку ограбил караван спрайтов, идущий из Дариды в Мирград. Не то, чтобы это было запрещено. Иногда даже ивенты подобные происходят, тот же Черный круг частенько совершает идентичные набеги, но свидетели говорили, что грабитель был одет в нубский шмот и явно не обладал никакими выдающимися навыками, тогда как охрана каравана — это суровые двадцатки, вооруженные мечами из метеоритной стали. Обычно их десять человек, причем двое из них боевые волшебники, а это вам не кукан с маслом. Я бы, наверное, в одиночку и сам не ринулся на такой подвиг, а тут новичок.</p>
   <p>Ну, да ладно. Слух прошел да прошел. Мало ли их по всей Ардении ходит?</p>
   <br></br>
   <p>Я осторожно подошел к двери сарая и достал свой любимый автоматический самострел. Проверил количество зарядов — ровно десять, по идее должно хватить. Короткие болты были снабжены разрывными наконечниками из черной стали. С такими я мог успешно охотиться хоть на игроков сорокового уровня, а про монстров вообще молчу. На всякий случай у меня есть еще три метательных ножа из метеоритки, одна световая граната и «Давастус» — мачете, которое при ранении противника восстанавливало мне утерянные хиты. Весьма нестандартный набор для охотника на читеров, но так уж я привык.</p>
   <br></br>
   <p>Слухи нашли свое подтверждение, когда на рынке Дариды появился украденный товар и два дропнувшихся из охранников метеоритных клинка. Продавались они по бросовой цене и рынок сразу отреагировал негодованием. Кто-то хотел слить эти мечи по-быстрому, но в этом городе у него не получилось. За дело взялся я. Вытрясти из настоящих купцов правду о грабителе было нетрудно — они чертовски боялись быть забанеными, а парочка спрайтов так и вовсе полностью описала нерадивого читера. Читером оказался кошара второго уровня рыжего окраса с леопардовым хвостом. Он хотел продать товар и шмотки, чтобы приодеться получше. Причем по моим подсчетам выходило, что второй уровень он получил как раз за убийство караванщиков. Давно хотел поговорить с Костей на эту тему. Нельзя давать такую кучу опыта убийцам других игроков и спрайтов. Ни к чему хорошему это не приведет.</p>
   <br></br>
   <p>Если кошара второго уровня, то он умеет прекрасно видеть в темноте, а значит я уже нахожусь в невыгодной ситуации. Моя рука потянулась к двери, но чувство опасности заставило меня тут же отдернуть ее и прыгнуть в сторону. Послышался громкий хлопок и в деревянной двери появилась дырка размером с мою голову. Вовремя все-таки я. Значит преступник вооружен необычным оружием. Неужели огнестрельное? Но откуда ему тут взяться?</p>
   <p>— С вами говорит охотник из второго отдела, я являюсь представителем администрации в этой игре. Немедленно сложите оружие и сдавайтесь. В таком случае я гарантирую вам безопасность, в любом другом вас ждет гибель и долгий бан! Сопротивление бесполезно! Через несколько минут ко мне прибудет подкрепление, — тут я врал, конечно. Мне очень не хотелось, чтобы сюда примчалась Ирина со своими тупоголовыми охотниками. Она как всегда выставит меня полным идиотом, а я потом с красной рожей будут сидеть в кабинете Кости и беспомощно пыхтеть, объясняя Валентину, что пошло не так. Именно поэтому я предпочитаю работать один.</p>
   <p>— Сначала попробуй меня схватить, мусор! — раздался довольный голос и прогремел еще один выстрел. Конечно, читер стрелял в сторону голоса, но меня там уже не было. Я обогнул сарай и влез в открытое окно. Повсюду стояли тюки с сеном. Была бы тут Ирина — все бы уже горело синим пламенем, а от преступника бы осталась только горстка пепла, однако я был не таков. Я не любил такие методы.</p>
   <p>Какой же все-таки это реальный сон. Сено пахло совершенно по-настоящему, прямо как у моей бабушки в деревне. Дерьмом веяло кстати тоже, видимо, хозяин держал тут корову. Я быстро проморгался, чтобы осознаться получше. Зрение сразу стало четким, запахи стали еще более естественными, пришло время действовать.</p>
   <p>— Эй! — крикнул я и как только прозвучал выстрел, выскочил из-за стогов сена. Конечно, кошара сидел на перекладине под самой крышей сарая. Когда люди начинают играть за эту расу, они сразу начинают офигевать от того, что можно без проблем лазать по деревянным перекрытиям и прыгать на огромные расстояния. Первые уровней пять они только этим и занимаются. Потом многие понимают, что расовый бонус дается не просто так и дружно идут в наемные убийцы. Приобретают себе коронки на когти из черной стали, стоимостью как полквартиры в Москве и начинают карабкаться по каменным и металлическим поверхностям. Большинство таких кошар идут в Черный круг, что и неудивительно. Это только в реальном мире большие кошки выглядят мило и няшно, тут, в Ардении — это свирепые разумные хищники. Хотя, о чем я сейчас говорю. Это же обычные люди — жаждущие крови и убийств, которые слишком заигрываются и входят в образ.</p>
   <br></br>
   <p>Защелкал самострел и три болта разорвали в щепки балку, на которой сидел читер. От неожиданности он даже не успел сгруппироваться и приземлиться на лапы. Ну, это понятное дело — опыта нет. Нуб нубом. Высокоуровневые кошары падают на лапы в любом случае, а этот рухнул на землю как куль с кошачьим дерьмом.</p>
   <p>Я тут же опустил закопченные очки на глаза и отцепил с пояса световую гранату.</p>
   <p>— Да будет свет! — граната разорвалась совершенно беззвучно. Костя просто не ввел эту функцию в очередном дополнении, хотя я часто просил его об этом. Ну и хрен с ним с взрывом этим — главное, что цель ослеплена. На кошар эти гранаты действуют особенно прекрасно. Если обычный человек теряет зрение примерно на полминуты, то эльфы и эти хвостатые коврики на две, а то и три. У всех должны быть свои слабости! Это баланс!</p>
   <p>Хотя кому я сейчас это говорю. Не было у нас в игре никакого баланса отродясь.</p>
   <p>Вспышка осветила силуэт хвостатого читера, в его руке мелькнуло что-то серебряное и подозрительно похожее на пистолет. Ну, точно, огнестрел, мать его! Как так-то? Костя, ты опять там наркоманишь что ли? Какие пистолеты в фэнтези мире?</p>
   <br></br>
   <p>Кошара стал палить вслепую и тут мне не повезло. Я вообще не очень везучий человек, что по жизни, что тут. Пуля ударила в мой эфирный доспех и я просто охренел. На пальцах правой руки тут же загорелись красные кольца, а перед глазами вспыхнули кровавые светлячки. Чего? Последний раз меня так отмутузила Ирина на дуэли, а до нее черный дракон пятидесятого уровня. Что за урон у этой пушки? Теперь понятно, почему грабитель с легкостью положил весь караван. Еще бы. Один выстрел — один труп. У меня у самого осталось хитов десять, не больше. Если загорелось кольцо индикатор на мизинце, то значит точно, каюк. Но, блин, это же эфирные доспехи! Они не пробиваются никакими болтами, стрелами, пулями! Их можно повредить только эфирным оружием, которого во всей Ардении не больше десяти штук. Вывод был только один — это читерский пистолет, который каким-то образом не учитывает характеристик брони и снимает хиты сразу с голого тела. Другого варианта просто не может быть.</p>
   <p>Нужно было действовать. Этот читер был мне нужен живым. Я хотел допросить его.</p>
   <p>В ход пошли метательные ножи, так как черные болты просто разорвали бы этого бедолагу на куски. Один нож выбил пистолет из лап кошары, а два других попали ему в плечо и бедро. Вообще-то я хотел, чтобы они оба попали ему в плечи и отбросили на пару метров, но вот такой вот я меткий. Нужно в реале почаще их кидать, а не только в тир арбалетный ходить.</p>
   <p>— Ваша игра закончилась, — довольно усмехнулся я и снял с пояса свой именной банхаммер — красивый, золотой молоточек на длинной витиеватой ручке. Щас припечатаю засранца, да так, что на всю жизнь запомнит.</p>
   <p>— Вы совершили неслыханную дерзость, господин, — продолжил я свою пафосную речь, — создание, распространение, приобретение и использование оружия со взломанными характеристиками карается баном сроком на месяц, но я могу уменьшить этот срок до десяти дней, например, в обмен на информацию.</p>
   <p>— Чего вы хотите? — прохрипел кошара, хватаясь за окровавленную ногу. На его мизинце тоже горел красный огонек, но в отличии от меня он уже был в критическом состоянии и толком ничего не мог сделать, даже открыть свой инвентарь, чтобы бутылку выпить. Нехило я его покоцал, ну, это и не удивительно. Нуб же! Броня — кожаная тряпочка второго уровня, и хитов у него дай Бог двенадцать. Если бы третий нож попал в него тоже, он был бы труп.</p>
   <p>— А что ты капсулу смерти не давишь? — поинтересовался я, — умер бы, возродился в городе.</p>
   <p>— Ага, чтобы вы потом нашли меня еще раз и забанили уже на год. В жопу такие законы!</p>
   <p>— Ну, да, повторная поимка — вещь более неприятная, так откуда вы взяли это? — я подошел к пистолету, валяющемуся на деревянном полу и взял его в руки, — пароли, явки, а главное — почем?</p>
   <p>— Ничего я вам не скажу. Баньте, — решительно ответил он, — но если влепите больше, чем положено, я буду жаловаться в техподдержку!</p>
   <p>— Это маузер что ли? — пистолет в руке казался мне весьма тяжелым, странно, что он не был создан именным, а значит мог использоваться кем угодно. Вывод — скорее всего, кошара его не делал.</p>
   <p>— Люгер, парабеллум, дубина ты стоеросовая, — выпалил читер, морща усы от ярости — больно ему не было.</p>
   <p>— Какой лексикон. Вам там в реале лет шестьдесят, наверное? — улыбнулся я, — давайте закончим это шапито. Я не из тех, кто обожает долго договариваться и торговаться. Последний раз спрашиваю — откуда у вас этот пистолет? Нашли, купили?</p>
   <p>— В рюкзаке лежал на старте, — ответил игрок.</p>
   <p>— Да, конечно, шел приятным бонусом при покупке «дримлорда» последней модели, — поддакнул я, — вот в каждый второй комплект такой кладем, а в каждый третий «калашников», в пятый «мерседес».</p>
   <p>— Да, пошел ты в задницу, мусор поганый, — успел огрызнуться читер перед тем, как банхаммер сверкнул над его головой. Ослепительное пламя накрыло мою жертву, раздалось ангельское пение — «Бааан» и кошара исчез, оставив после себя рюкзак со всем лутом и горстку пепла, а главное журнал игрока.</p>
   <p>Ох, не люблю я это дело — в чужих вещах копошиться, но придется. Кто знает, что у него было еще припасено, вдруг сам инвентарь тоже взломан и тогда мне может не поздоровиться.</p>
   <p>Оставшиеся деньги я сунул себе в карман — так можно было. Потом я отдам их в фонд помощи обездоленным нубам. На самом деле я так постоянно делал, а Костя закрывал на это глаза. Мне деньги в этом мире были не нужны. Бог сам выдавал мне все по запросу, лишь бы моя охота была успешной. Надо еще раз напомнить ему, чтобы световая граната издавала хоть какой-то звук.</p>
   <p>Так, самый главный предмет — журнал игрока. Он есть у каждого, кто купил «дримлорд», сумел попасть в Ардению и создать себе аккаунт, что уже было непростым делом. Именно в нем содержится вся история игрока и его действия, а также через него тоже можно заходить в инвентарь.</p>
   <p>Сигурд- высветилось на обложке, что за тупое имя для кошары? Норвежский лесной что ли? Ну, по окрасу не похож. Честно, меня всегда забавляло, как игроки выбирают себе имена. Уже по ним одним видно всю их адекватность. В мои обязанности входило также банить игроков с плохими никами. Конечно, имена игроков не горели над ними постоянно, но кольцо определения стоило недорого и становилось доступным с пятого уровня, а это неделя прокачки, если не тупить, но игроков душила жаба тратить на него деньги. Сменить тупой ник можно было один раз бесплатно, а дальше уже за десять золотых, а это примерно месяц работы на кузнице или лесопилке. Бан за плохой ник выдавался сроком на три дня или на день — зависит это строго от моего настроения. Я с большой радостью махал молотком на площадях Миргарда и Белой гавани, отправляя «Говноедов» (как их только вообще купель пропускает то), «Гитлеров» и «Жополизов» в реальный мир и давая им время на подумать. Я делал мир чище, ну не нужны нам тут в сказочном мире персонажи из реального, как и подобные этому читерскому оружию вещи.</p>
   <br></br>
   <p>Я пристально посмотрел на пистолет. Черт, надо было попросить Костю наделить меня «Взглядом определителя», те же клан лидеры Черной руки давно им владеют, а я вот все по старинке — проверяю колечками или журналом. Пришлось сунуть «Люгер» себе в сумку и открыть собственный журнал. Найти раздел с оружием, пролистать почти пятьдесят страниц (ох, уж эта Костина фантазия, наделал гору шмоток), чтобы найти последнее добавление в коллекцию. Я уже давно нудел, что компании нужен новый интерфейсник, который переработает журнал. Здесь не было даже банальной сортировки оружия по уровню, мощности, редкости, стоимости. Тут вообще ни черта не было.</p>
   <br></br>
   <p>Конечно, я мог посмотреть характеристики пистолета в журнале читера, но на всякий случай не стал так делать. Был один случай, когда сам журнал оказался читерским и просто взорвался у меня в руках, отправив меня в обычный сон и уничтожив все свое содержимое. Просто мне не повезло. После того случая я всегда перестраховывался.</p>
   <br></br>
   <p>— Сергей Викторович, — обращался ко мне Валентин, — вы же осознаете, что проект находится в стадии ограниченного бета тестирования. Все игроки это понимают. Они готовы потерпеть.</p>
   <p>— Я сам из геймдева и прекрасно вас понимаю, но продавать комплект игры стоимостью в тридцать тысяч долларов с таким дерьмовым интерфейсом — это выше моего понимания и о какой бете вы говорите? По моим ощущениям — это самая настоящая альфа. Это просто неэтично. Константин? — я выжидающе посмотрел на главного бога Ардении и своего друга.</p>
   <p>— А, что? Интерфейс, покерфейс, господи, какая разница? Я сейчас прорабатываю морские сражения и новую расу вульфенов.</p>
   <p>— Люди с волчьими головами что ли?</p>
   <p>— Угу.</p>
   <p>— Как в варкрафте? — с тоской в голосе уточнил я, ибо меня уже достали подобные заявления и обновления.</p>
   <p>— Нет. Они будут иными, — Костя мечтательно уперся взглядом сквозь меня и его красные глаза остекленели. Опять что ли кокаином упоролся? Костя! Ты тут с нами вообще?</p>
   <br></br>
   <p>Вечно у нас было все иное. Слава Костиной привычке хвататься за все и не доделывать, никаких вульфенов не появилось, но и обновлений интерфейса тоже. Я буду бороться за это на каждом заседании!</p>
   <br></br>
   <p>Итак, что мы тут имеем. Ага. Прекрасно, мать его так.</p>
   <br></br>
   <p>«Арбалет Исилдоры».</p>
   <p>Редкость — обычная.</p>
   <p>Ограничения по уровню — нет</p>
   <p>Урон — 25-30</p>
   <p>Особые свойства — игнорирование любого типа брони. (Ха, кто бы сомневался).</p>
   <p>Количество болтов — неограниченно. (Вообще прекрасно. Костя охренеет, когда это увидит).</p>
   <p>Стоимость —???</p>
   <br></br>
   <p>В итоге перед нами лежит не арбалет, а «Люгер» с бесконечным боезапасом, который с легкостью валит игроков чуть ли не по тридцатый уровень включительно и при этом ничего не требует. Как так-то? Это оружие сделал не Костя. Однозначно. Не было у нас никаких пистолетов. Максимум мушкетоны, но и они не пробивали крутых доспехов. Тот, кто создал это оружие однозначно разбирался в нашей системе. Почему стоимость под вопросом? Потому что не было ни разу выставлено на рынок, не было оценено его создателем? Название прикольное, конечно. Исилдора — по лору игры местная богиня правосудия. Создатель издевался над нами — это точно. Что же, давай полистаем журнал этого Сигурда. Может быть, там есть зацепки.</p>
   <br></br>
   <p>Конечно, вы не сможете лазать по чужому журналу, ибо эта вещь уникальная, именная и видимая только самому игроку. Его нельзя украсть или подсмотреть в него. Никому, кроме администрации, благо я как раз один из них. Я прикоснулся банхаммером к обложке и журнал раскрылся.</p>
   <br></br>
   <p>Больше всего меня интересовал журнал заданий и маршрутов, история покупок. Ага. Ну, с заданиями все понятно. Персонаж родился в обыденной локации для кошар, потом, видимо, вкинул бабла, отправился на материк, тут сразу стал качаться. Это все мало интересно. Я и не такое видывал. История покупок и продаж. Закрытая информация опять. Пришлось снова коснуться журнала банхаммером. Я откинулся в стог сена и принялся за медитативное изучение строчек истории.</p>
   <p>Тогда-то купил стальной нож, пол монеты. Продал стальной нож за пол монеты. Господи, как интересно то. Купил кожаный доспех, продал. Купил шелковые трусы с дыркой для хвоста. Очень интересно. Не продал хоть? Себе оставил? Молодец какой. Как же без шелковых трусов в нашем мире жить? У меня вот их до сих пор не было. Попросить, что ли у Кости? Подкинь, о великий создатель Ардении, парочку труханов с твоим автографом!</p>
   <p>В общем, пустота и скукота. Нет тут факта покупки этого арбалета. Нужно лезть в историю инвентаря, снова используя банхаммер. Вот с этого и надо было начинать. Вот он сразу и появился. Арбалет был положен в рюкзак ровно неделю назад. Странно, что он не стал активно его юзать, видимо, боялся или с коннектом были проблемы. Увы, не понять, получил ли его читер или нашел сам. Ну, если бы он нашел сам, то честно бы признался, и я бы его пощадил, а он в несознанку пошел. Значит, получил от кого-то, зуб даю. Все, на этом мое расследование здесь закончено. Теперь я должен добраться до Райского дворца, добиться аудиенции у Азраеля, он же Константин Сергеевич Рыжков — мой друг детства и творец этого мира, и показать ему этот «артефакт».</p>
   <br></br>
   <p>Я убрал журнал читера себе в сумку и снял с пояса том со свитками телепорта. С удивлением посмотрел на пустое место между корочками книги — правильно, ведь последний был использован для того, чтобы попасть сюда. В деревню «Дубровка». Так. Самоубийство мне не поможет — все равно окажусь в ней же. Хрен редьки не слаще. Я отчетливо слышал, как в голове щелкают мысли. Что же делать?</p>
   <p>Мне нужно купить, украсть лошадь у местных спрайтов, проскакать на ней по всему западному тракту, отмахиваясь от низкоуровневых гопников, каким-то макаром избежать встречи с юной Виверной — боссом этой локации и вот за ней уже меня ждет модераторский портал, который забросит меня в столицу Ардении Миргард, где находится мое прибежище и заветный сундук с кучей свитков. На это уйдет весь остаток сна, не иначе. Могу и не успеть. И не факт, что Костя меня сразу примет. В этом мире он совершенно иной человек. В роль творца он вживается так, что многим страшно становится. Хотя, чему тут удивляться. Мой друг все создал сам. «Дримлорд», Ардению, компанию по изучению сновидений. За это он заслуживает не только уважения, но и поклонения. Это вам не американские бизнесмены с очередными телефончиками или машинками на батарейках. Тут все гораздо круче. Совсем иной уровень!</p>
   <br></br>
   <p>На улице послышалось глухое рычание. Вот она моя поганая невнимательность! Я настолько задумался и погрузился в чтение журнальчиков, что прохлопал визит незваных гостей. Судорожно я стал припоминать местный монстрятник. Сарай этот находится на окраине деревни. Волколаки живут гораздо севернее и до сюда точно не доберутся. Зомби вылезают только по ночам и опять же не та сторона деревни. Погост на юге. Значит, точно не мобы, а игроки так рычать не умеют. Может быть, какой-нибудь обезумевший спрайт селянин? А что, такое уже бывало, хотя многие игроки считали это шуткой и приколом над новичками. Так, нужно банхаммер убрать, толку от него сейчас ноль, да и нельзя нам им против мобов и честных игроков махать. Это в первую очередь не оружие, а инструмент!</p>
   <br></br>
   <p>Я направил самострел на тихо открывающуюся дверь. Конечно, сразу же не стану открывать огонь. Дождусь, пока гость не появится на пороге полностью. Даже если это смертельно опасный противник, то что он сделает? Убьёт меня, словит экспы и все? Я охотник на читеров, с меня ничего не дропается. Такой вот у меня уникальный инвентарь. Это Костя правильно придумал. Хоть как-то защитил нас от высокоуровневых игроков, которые обожали бросать вызов администрации и спрайтам.</p>
   <br></br>
   <p>— Опусти самострел, Сергей, — ну, конечно. Опять эта дура. На пороге стояла девушка в красном латном доспехе. Меховая накидка делала ее плечи просто огромными. Если бы не внушительных размеров железные сиськи на панцире, я бы никогда не догадался, что передо мной стоит воин женского пола. Конический шлем был украшен крыльями дракона. Огромный меч из драконьей стали покоился в ножнах за ее спиной. Ираэль, она же Ирина Матвеевна Кравчук — охотница на читеров из первого отдела. Настоящий бабский танк, который ломает варваров об коленку как спички. Да что говорить — она в одиночку на черных драконов ходит и все ей нипочем.</p>
   <p>— Опять следишь за мной? И давно? — я подошел к ней вплотную и попытался заглянуть в глаза. Но это было невозможно по двум причинам. Во-первых, я ростом всего метр семьдесят, а она почти на полметра меня выше, а во-вторых забрало ее шлема было опущено, так что я все равно бы не увидел прекрасного лица с такого расстояния.</p>
   <p>— С того самого момента как узнала, что ты перехватил наш заказ, — она бесцеремонно взяла меня за грудки и подняла вверх. Прижала вплотную мою морду к своему шлему. Теперь я точно мог рассмотреть ее пылающие гневом голубые глаза сквозь щели забрала. Конечно, ей было легко меня поднять. Такие крутые доспехи носили алые стражи, и они давали почти тысячу процентов к физическим возможностям. То есть если вы в реальном мире поднимаете сто килограмм, то в этих доспехах здесь поднимете тонну. А я хорошо знал Ирину в реальном мире — она увлекалась реконструкцией, билась в латах, занималась кроссфитом и бодибилдингом. Она и в реале бы меня отмутузила, если бы ей разрешили, а про тут и нечего говорить. Первый отдел был создан на год раньше второго и все эти охотники очень круто прокачались. Ираэль вот пятидесятница, а я не набрал еще и тридцатый. Такая разница в уровнях делала нас еще более непримиримыми врагами. Конечно, Валентин намекал об этом Косте, но творец был за честную прокачку. Все охотники, пусть и получали определенные плюшки, но начинали прокачиваться с полного нуля.</p>
   <p>— Знаешь, это случайно получилось, — соврал я, не краснея, — ты не могла бы опустить меня на землю. Пожалуйста.</p>
   <p>— Как же я хочу свернуть тебе шею, — зло прошептала она, — но Азра меня проклянет за такую выходку. Теперь не могу любимчиков. Понимаешь?</p>
   <p>— Угу, — выдавил я, потому что почувствовал, как железные пальцы смыкаются на моем горле. Нет, конечно, она меня не убьет. Пусть в этой локации и разрешено открытое пвп. Несмотря на свою огромную силу эта танкуша, как я ласково ее называл, за что она меня ненавидела еще больше, не была дурой. Она всегда очень умно и расчётливо подходила ко всем заданиям.</p>
   <p>— Что ты тут делаешь? — она швырнула меня в стог сена, как тряпичную игрушку, будто я совсем ничего не весил, — ты нашел читера? Он обезврежен?</p>
   <p>— Да, Ираэль, все кончено. Я тебя опередил и не облажался при этом, как видишь.</p>
   <p>— Поразительно. Ты делаешь успехи, — она уперла руки в боки, — и что дальше?</p>
   <p>— Есть одна проблема, — начал я скомкано.</p>
   <p>— Я бы удивилась, если бы у тебя ее не было, — довольно ответила Ира, — говори, что случилось.</p>
   <p>— Понимаешь, я просрал все свитки с порталами. В смысле, они у меня кончились, я оставил их у себя в сундуке. Ты не могла бы мне одолжить хотя бы один.</p>
   <p>— Что? — танкуша вновь грозно нависла надо мной, — Сергей, посмотри на меня внимательно. Разве я похожа на нуба со свитками?</p>
   <p>— Я понимаю, что свитки для лохов, но мне так нравится вот это ощущение полета, когда ты прыгаешь в портал и «уииииии», — я сделал скользящий жест рукой, изображая пикирующий самолетик.</p>
   <p>— Сережа, я знаю тебя в реале, — у Ирины опустились плечи, и она тяжело вздохнула, — ты взрослый мужик, но почему здесь ты ведешь себя как ребенок? Какой вообще толк от твоего существования? Какой смысл в работе второго отдела охотников, который состоит из тебя, Анники и десятка ее идиотов?</p>
   <p>Я состроил глупую мину и пожал плечами.</p>
   <p>— Без понятия, Ираэль, — пришлось опять соврать, — мне самому порой кажется, что из всего отдела работаю только я.</p>
   <p>— И то спустя рукава, — ответила воительница и немного подумав, добавила, — так куда тебе надо?</p>
   <p>— В Райский дворец, конечно же, — довольно ответил я.</p>
   <p>— Будешь жаловаться Азраелю, что тебя опять обидела большая и страшная девочка?</p>
   <p>— Еще чего. Я прокачаюсь и надаю тебе по жопе на арене прилюдно. Всего-то каких-то жалких двадцать уровней.</p>
   <p>Ираэль довольно рассмеялась. Она прекрасно понимала, что этого никогда не случится, а я сознательно тут разыгрываю спектакль.</p>
   <p>— А ты юморист. Может быть, тебя держат именно по этой причине? Ладно. Я довезу тебя до Райского дворца, но взамен попрошу больше не вставать у меня поперек дороги. Ясно тебе? — она махнула мне рукой и пошла на выход из сарая.</p>
   <p>Там на улице ее ждала древняя виверна — уникальный летающий маунт, выдающийся только охотникам первого отряда. Он был гораздо сильнее обычных драконов, но немного уступал черным, на которых гордо рассекали клан лидеры темных кланов. Зачем Костя так делал, мне было непонятно. Почему игроки могли быть сильнее, чем админы?</p>
   <p>Я кое-как залез на эту летающую зверюгу и взялся за ручку. Ирина Матвеевна сидела спереди. Она щелкнула шипастыми поводьями и чудовище, издав пронзительный вой, от которого у меня зазвенело в ушах, побежало на взлет. Вот в этом весь косяк данной модели. Всего две лапы. Виверне нужно место для разбега, в отличии от обычных драконов. Это как сравнивать самолет и вертолет. По пути тварь вытоптала чье-то пшеничное поле, надеюсь, что оно принадлежало спрайту, а не игроку. Последовали сильные взмахи крыльев, и мы поднялись в воздух.</p>
   <p>— Держись крепче, — посоветовала Ираэль минут через десять, — если рухнешь с такой высоты, то точно сдохнешь, а ближайшая точка воскрешения — это Синие горы. Я за тобой туда точно не полечу, а сам ты там не протянешь и пары часов.</p>
   <p>— Мобы крутые? — уточнил я.</p>
   <p>— Ага, снежные тролли и орки. Все сороковники, их там целые полчища.</p>
   <p>— Спасибо за совет, — я еще крепче ухватился за ручку седла.</p>
   <p>Все-таки мы работали вместе. Пусть и с разным подходом и взаимной неприязнью, но наше дело было общим. Порядок и баланс в Ардении. Да славится имя Константина Сергеевича, тьфу ты, Азраеля Лучезарного, принесшего людям свет и пламя!</p>
   <br></br>
   <p>День 1</p>
   <p>Я кое как продрал глаза, вырубил будильник на своем смартфоне, снял с головы «Дримлорд», выключил его из розетки (когда в него уже аккумулятор то встроят) и поперся в ванную, чтобы умыться. Вся эта работа по ночам не давалась легко. Мне нужно было спать часов по двенадцать, но сегодня будет собрание у Кости. Я фигурирую как важное лицо и не могу пропустить данное мероприятие. Умылся, поглядел в зеркало — вот герой Ардении, узрите силу великого охотника! Синие круги под глазами, неделю немытые волосы, кое-как собранные в жиденький хвостик с торчащими петухами во все стороны. Сплюнул в раковину — проклятый пародонтоз. Мне уже почти сорок лет, а я все занимаюсь какой-то мутней. Охочусь за дядьками и богатыми школьниками в мире сновидений. О такой ли работе я мечтал, когда встретил Костю чуть больше полугода назад? Ведь до этого я сам был творцом своих миров, правда я делал обычные игры — настольные и компьютерные. Есть работа такая — геймдизайнер, сценарист, и болван экономист. Работал я в основном в мелких шарагах, которые выпускали очередной говномобильный продукт, который загибался через полгода валяния в сторах, всей команде давали пинка под жопу, мы находили новые работы, перетягивали друг друга и все повторялось по новой. Офигенная работа, конечно, но через почти десять лет я чертовски устал от всего этого. Игры мои провалились, с работой стало туго. Рынок находился в стагнации. Нужен был какой-то рывок, настоящий прорыв в мире развлечений. Мне повезло — он нашел меня сам.</p>
   <p>Тогда-то и появился Костя.</p>
   <br></br>
   <p>Я прошел на кухню, включил чайник, посмотрел на пустую пачку из-под сигарет на подоконнике и початую бутылку бурбона. Вот же дерьмо. Бухара — ура, почти каждый день. Так я закончу как мой дед алкоголик. Жил криво, ушел красиво — утонул в собственной блевотине. Умер во сне. Идеальный выход для такого быдла и неудачника как я. Может быть у меня начался кризис среднего возраста? Во сколько он там? В тридцать? Сорок? Пятьдесят? Пофигу.</p>
   <p>Сыпанул в кружку сублимированного кофе и три таблетки сахарозаменителя. Нет, я не страдаю диабетом, просто сам по себе в тридцать лет решил сократить поглощение сахара. Конфеты я, конечно, продолжал жрать, но уже не в таких количествах как раньше, а сахар в чистом видел исключил навсегда. Исключить бы так алкоголь и сигареты. Но пока это единственное, что позволяет мне спокойно вырубиться ночью и осознаться в том месте, где я хочу, а не на нижних уровнях сна.</p>
   <br></br>
   <p>Сон, сон, о сладкий сон. Я просыпал почти столовую ложку кофе на стол и замер на мгновение. Бросил ее на пол и яростно стал растирать свои руки. Непонятно. На холодильнике висела игольница в виде веселого плюшевого оранжевого медведика — подарок Юлии, моей бывшей девушки, в который я натыкал целую кучу иголок разного калибра. Взял цыганскую и воткнул ее себе в левое бедро. Вот так вот. Ох. Боль была просто невыносимой. Добро пожаловать в реальный мир, сынок. Я глупо смотрел на иглу и капающие с нее капельки крови. Вся нога была в заживающих дырках. В следующий раз надо колоть в другую ногу. Боль — вот лучшая проверка спите вы или нет. Главное не забыть пройти проверку на осознание сразу после пробуждения, иначе вам грозит неприятный сюрприз в виде возможности проспать больше положенного срока. Гораздо больше.</p>
   <br></br>
   <p>Так вот, Костя и его прорыв в мире игр.</p>
   <br></br>
   <p>Костю я встретил на игровой выставке, куда приехал на последние бабки в надежде найти кого-то из старых друзей и попросить их взять меня на работу. Удаленка мне уже не светила, нужен был офис. Костя — это такой волшебный увалень, обожающий мморпг. Он играл во все онлайн игрушки и постоянно что-то записывал в свою записную книжку, которая была толще библии. И да, он мой друг детства. Мы вместе учились в школе и оба были типичными омегами. Он в «А» классе, а я в «Б». Так как мы были в чем-то похожи и над нами постоянно издевались наши одноклассники, то завести дружбу между собой было делом плевым. Теперь мы получали люлей одновременно, как казалось от всего мира сразу. Пять лет мы терпели этот дерьмодом — школу, ну, а потом нас раскидало. Я погнал в Питер, а он в Москву. Списывались иногда. Он был очень рад, когда узнал, что я стал геймдизайнером. Сам он тоже, как оказалось долгие годы придумывал собственный мир — Ардению. Писал все сначала на бумажке, а потом на компьютере. Я даже читал эти зарисовки написанные убогим языком. Многие идеи были честно скоммунизжены из мморпг, в которые рубился Костя, но я не говорил ему об этом, чтобы не расстраивать. В те годы, мой друг был очень робким, стеснительным и смертельно обидчивым. Все изменилось, когда он познакомился с неким Наставником, который брал деньги с наивных неудачников. Я навел справки по своим каналам и понял, что этот наставник — обычный аферист, который накупил спор псилоцибиновых грибов. Вырастил собственный урожай, начитался Кастанеды, давай собирать вокруг себя сторонников. У них даже форум был. Магический орден со страшным именем. Конечно, Костя был в беде. Жрать психоделики и быть ведомым каким-то болваном — идея смешная, но крайне опасная. Я его честно предупредил об этом, и мы впервые поссорились. Наставник открыл целый мир для Кости, ну, а я, конечно, тупо завидовал. Так выходило по его словам. В общем, пропали мы тогда друг для друга, чтобы встретиться вновь, черт знает через сколько лет на этой конференции.</p>
   <br></br>
   <p>К моему удивлению Костя выглядел в отличии от меня просто великолепно. Он заливисто смеялся, сверкал настоящим ролексом, поигрывал подкачанным бицепсом, торчащим из-под футболки «Филип Плейн», а рядом с ним крутилась силиконовая баба с губами, как у утки. Типичный успешный бизнесмен, ни дать, ни взять. Изменения, скажем так, фантастические. К моему глубокому удивлению, он был очень рад меня видеть.</p>
   <p>— Заплыл ты чо-то, Серега, — усмехнулся он, но совершенно безобидно, — совсем забил на тренировки?</p>
   <p>— Я никогда на них и не был. «Ролекс» то настоящий хоть? — спросил я его, когда мы отошли от всех и сели в кафе.</p>
   <p>— Да, самый настоящий. Это «космограф дайтона». Два ляма.</p>
   <p>— Зелени?</p>
   <p>— Нет, что ты, рублей, — махнул рукой друг.</p>
   <p>— Фух, — выдохнул я, — думал, что ты уже совсем к успеху пришел.</p>
   <p>— Пока нет, но скоро о нас будут говорить все! Весь мир, Серега.</p>
   <p>— А кто это вы? — не понял я, залезая в мобильный банк на смартфоне, чтобы проверить сколько у меня осталось бабла и хватит ли мне, чтобы заплатить за кофе.</p>
   <p>— «ДримИндастризТехнолоджи». Мы играем во снах, — загадочно ответил Костя.</p>
   <p>— Муйня какая-то, — улыбнулся я в ответ, — расскажи.</p>
   <p>— А ты, что не был на моей презентации сегодня утром?</p>
   <p>— Нет, я приехал поездом из Питера, пока метро, пока зарегался, так и не успел на начало. И почему тебя поставили на утро? Если это нечто именитое, то выбирают время после обеда, ближе к вечеру, пока все бухать не ушли.</p>
   <p>— А мы, Сереж, пока и не именитые, но скоро будем. Пока все только для своих, понимаешь? — он заговорщически подмигнул мне, и я понял, что, Костя вписался в очередной блудняк, — денег поднимем столько, что не унесешь, но и это не главное, на самом деле.</p>
   <p>— А что? — я видел фанатичный блеск в глазах своего старого друга и мне стало не по себе. Это был другой человек. Да, все такой же внешне, но немного другой. Однако понять природу его изменений мне в тот момент было не суждено.</p>
   <p>— Давай попробуем с другого конца зайти, — сказал Костя и поблагодарил официантку, которая принесла ему горячий шоколад с зефирками, — ты Кастанеду читал?</p>
   <p>— Упаси меня, боже, от него самого, но больше от тех, кто его прочитал, — рассмеялся я, — чушь же дикая. Обычный безумный труд в попытке создать собственную религию, что у него и получилось в итоге.</p>
   <p>— Возможно, — Костя усмехнулся, — Хуан Карлос не во всем объективен и адекватен, но есть нечто такое, чему нам стоило бы у него поучиться.</p>
   <p>— Все, я понял, — мой кофе до сих пор не принесли, — сейчас ты начнешь мне пилить байки про мир сновидений. Осознанность, свечение. Хакеры сновидений. Фаза. Нижние уровни. Неорганики, летуны, небесный учитель, пирамиды, что там еще дальше по списку?</p>
   <p>— Серега! — почти выкрикнул Костя, — остановись. Меня всегда поражала твоя отстраненность от правды. Ты прекрасно знаешь, что существуют осознанные сновидения, что люди могут путешествовать по разным уровням сна, иногда забредая в сны, которые принадлежат не им. Признайся, только честно. Мы же вместе с тобой практиковали совместные путешествия. Было? Только честно!</p>
   <p>— Было, было, — ответил я, — но я не знаю было ли это правдой. Может быть, мы просто заигрались в эту штуку. Ну, все эти хождения в сны друг друга.</p>
   <p>— Я тоже так думал, пока не познакомился с Анникой.</p>
   <p>— Той уткой? С сиськами больше, чем моя голова?</p>
   <p>— Нет, — Костя рассмеялся, — Анника — ведьма. Она эстонка.</p>
   <p>— Очень медленно колдует? — подколол я опять.</p>
   <p>— Она сталкер. Такой же как мы с тобой. Она умеет ходить по снам и очень много знает о нижних уровнях. Она меня многому научила. Знаешь, я вот давно смотрю на людей и думаю, почему эти болваны спят по восемь часов в сутки? Ведь они могли бы осознаваться в это время и творить что-то полезное.</p>
   <p>— Угу, мне кажется, я понимаю, к чему все идет, мало того секты фазеров уже существуют, но ты продолжай.</p>
   <p>— Люди обожают игры. Играют все и во все подряд. Социальные игры, мобильные, мморпг, консоли вот опять новые, но все это путь в никуда, Сергей, — Костя стал серьезным. Честно скажу, я никогда его таким еще не видел.</p>
   <p>— Люди изобретают все эти процессоры, видеокарты, уменьшают размер транзисторов, но нам все это нахрен не нужно. Они пытаются делать игры с открытым миром, в которых мы могли бы жить, но никаких мощностей не хватает для того, чтобы запустить это в широкие массы. Понимаешь? С графикой, которая была бы реальней нашей собственной реальности. Все эти виар шлемы, костюмы, провода — все это дичь, Сергей. Это прошлый век. Мозг человека — это и есть самый совершенный компьютер, который обладает феноменальными возможностями, а мы просто не умеем загружать в него игры.</p>
   <p>— Ну, как посмотреть. Те же настольные ролевые игры отчасти этого добиваются, — заметил я.</p>
   <p>— Вот именно! Они заставляют наше воображение придумывать окружение. Это очень круто, но обычный человек не хочет думать. И воображать он тоже не любит. Именно поэтому у нас происходит спад интереса к литературе. Человек хочет получить все и сразу, чтобы при этом ничего не потерять и не стараться. Лень и порнография — двигатели прогресса.</p>
   <p>— И что ты дашь ему? Порногарем в осознанном сновидении? Крутой стартап!</p>
   <p>— Помнишь, мы однажды с тобой попали в очень странное место, — вдруг вспомнил Костя и я напрягся.</p>
   <p>— Ты про тот сон, в котором мы бегали с тобой по башне с кучей других игроков и рубили друг друга?</p>
   <p>— Тогда у нас был четкое ощущение, что мы находимся в чужой игре, — кивнул головой мой друг, — у этого мира были правила, которые придумали не мы. Так, например, мы не чувствовали боли, но не умели летать. Прыгали через трехметровые ямы, но не умели плавать. Помнишь?</p>
   <p>— А если это был люцидник? Сон, просто очень яркий, похожий на реальность.</p>
   <p>— Нет, мы оба были в нем и до мелочей помнили все, что там происходило. Я вижу, тебе стыдно вспоминать те времена.</p>
   <p>— Мне казалось это каким-то безумием, — подтвердил я, — нас забрасывало туда почти каждый день на протяжении месяца, и мы творили форменный беспредел. Нам было по четырнадцать тогда?</p>
   <p>— Да, и нам никто не верил. Ни родители, ни другие ребята. Когда я рассказал об этой истории своему Наставнику, он даже не удивился, а рассказал мне очень много о мире сновидений. Ты потом пробовал осознаваться и путешествовать? — Костя пристально смотрел мне в глаза, и я не хотел его обманывать.</p>
   <p>— Да, пробовал.</p>
   <p>— Ты побывал в Закатном городе? — полушепотом спросил он, как бы боясь, что нас кто-нибудь услышит.</p>
   <p>— Нет, — признался я, — но я его видел. Огромный стеклянный город с небоскребами, который стоит за широченной рекой, через которую пролегает гигантский мост.</p>
   <p>— По которому нельзя ни пройти, ни проехать, — как-то печально ответил Костя, — ты бежишь, едешь по нему, но все равно останавливаешься на середине. Что бы ты не делал — заветный город не приближается ни на метр. Знакомо, правда?</p>
   <p>— Допустим, — я вздохнул, конечно, Костя был прав, — у тебя получилось попасть туда?</p>
   <p>— Более чем, — еще тише сказал он.</p>
   <p>— И ты получил там нечто такое, что теперь строишь тут целую компанию?</p>
   <p>— Я получил собственный мир, в котором только я царь и бог, и да, я готов продавать туда билеты, — Костя рассмеялся, — за очень дорого!</p>
   <p>— Ардения? — сразу понял я, — тот самый мир, который ты придумывал десятилетиями. Ты воссоздал его на каком-то уровне сна, куда может попасть сновидец?</p>
   <p>— Ну, я его еще создаю, конечно. Сам понимаешь, такое творчество очень затратное и долгое.</p>
   <p>— Как происходит переход обычного юзера в твой мир? — сразу в лоб спросил я.</p>
   <p>— Благодаря машинке, усиливающей мозговые импульсы и помогающая человеку осознаться. Я называю ее «Дримлорд».</p>
   <p>— Безумие какое-то, — мне подали мой кофе, и я смог наконец-то сделать глоток горькой жижи, — допустим, что все, что ты говоришь — правда, но человек все равно должен уметь осознаваться во сне, не так ли?</p>
   <p>— Да, это первый этап, но «Дримлорд» помогает снизить время обучения в десятки, если не сотни раз.</p>
   <p>— Некоторые люди неделями не могут научиться попадать в ОС! Другие месяцами не могут удерживать себя в состоянии осознанности, люди занимаются сталкингом долгие годы, — воскликнул я и чуть не пролил кофе на стол — так тряслась моя рука, — а ты вот так вот с барского плеча, хренакс и привет, друзья, вы теперь все сталкеры, да? Ты, что Радугой решил стать? Выход в ОС за три дня или я верну вам бабки? Хакеры сновидений гребаные! Костя, извини, но ты несешь бред.</p>
   <p>— Не ожидал от тебя иной реакции, вот честно, — мой друг улыбнулся, — не становятся они никакими сталкерами. Давай вернемся к башне из нашей юности. Что это было?</p>
   <p>— Игра, какая-то битва, скорее всего, — предположил я, — мы говорили уже об этом и не один раз.</p>
   <p>— Кто создал эту башню?</p>
   <p>— Хрен знает, ну может быть, какой-нибудь очень крутой сновидец или тварь из другого мира. Кто-то, кто обладает колоссальной энергией.</p>
   <p>— И создает устойчивые каналы сновидений, к которым ты подключаешься каждую ночь. Не так ли?</p>
   <p>— Возможно, — я кивнул головой, — я не отрицаю этого, потому что не уверен в этом.</p>
   <p>— Давай пока прекратим наш разговор. Ты успокоишься, а завтра заедешь ко мне в лабораторию, и я все тебе покажу. Потестишь, поиграешь, поймешь, а потом поговорим. Если тебе понравится, я смогу предложить тебе хорошее местечко. Я заметил, что ты тут с эйчарами тусишь — работу ищешь. Договорились? — Костя протянул мне свою руку и мне не оставалось ничего другого, кроме как пожать ее.</p>
   <br></br>
   <p>Растворимый кофе был жуткой дрянью. А что вы хотите от кофе в жестяной коробке за девяносто рублей. Другое дело, что и дорогой кофе был таким же, поэтому я не видел никакого смысла переплачивать разницу, ведь на нее можно было купить бутылку водки. Я открыл шкафчик, достал две таблетки витаминов и выпил их залпом. Теперь добавим еще ложечку рыбьего жира и о, да, через минут двадцать я очнусь. Может быть. Надо было заехать куда-нибудь позавтракать. Блин, нога еще кровоточит. Где-то у меня был пластырь. Пластырь и иголка — верные друзья того, кто хочет уточнить, где же он находится на самом деле. В прошлом месяце я пропустил такой вот укол и в итоге попал в зацикливающийся сон. Знаете, как это происходит? Очень весело, но только первые три раза. Вы просыпаетесь в твердой уверенности, что вы проснулись в реальном мире. Делаете свои обычные утренние дела и идете на работу, а в метро внезапно начинается пожар, и вы сгораете заживо в вагоне. Просыпаетесь. Опять делаете утренние дела, думая, ну и жуткий сон же вам снился — теракт, все дела. Выходите на улицу, и вас сбивает Камаз — жестко, но совсем не больно. Просыпаетесь. Дальше продолжать, надеюсь, не надо? Эти сны могут быть очень реальными и повторяться до тех пор, пока вы не осознаетесь и не выйдете самостоятельно, либо вас не разбудит внешний раздражитель — например, будильник, ваш лучший друг на все времена. Кстати о нем, на часах уже одиннадцать часов. Через час начнется собрание. Надо быстрее собираться.</p>
   <br></br>
   <p>Я стал одеваться. Нацепил чистые джинсы, футболку с какой-то расчлененкой — да, я до сих слушаю тяжелую музыку, — кожаную куртку с меховой подкладкой — на улице январь, как-никак. Проверил в кармане наличие бумажника и ключей от квартиры, машины. Покосился на травматический пистолет, который сиротливо висел в кобуре на спинке стула. Нафиг он мне сегодня? Вышел из квартиры, закрыл ее, дошел до лифта, понял, что не помню, запер ли я дверь, вернулся, перепроверил. Ох уж эти осознанные сновидения. Нередко предельная концентрация во снах, делала меня полным растяпой в реальной жизни. Чувствовал я себя немного хреново. Покинул подъезд и подошел к своей машине. Старенький «Форд Скорпио» с гнилыми арками и порогами — ржавчина уже жрала крылья и капот. Уродливая, как и я сам. Купить что ли «Ниссан жуке» — он еще более уродлив, но зато поновее. На улице зима. Ночью было заморозок, который высосал старый аккумулятор. Конечно, я не завелся. Достаю телефон и звоню Косте.</p>
   <p>— Что случилось, Сереж? — спрашивает он.</p>
   <p>— Аккум помер. Прикурить не у кого. Все уже разъехались. Не самое удачное время, — стараюсь объяснить ситуацию, но понимаю, что выгляжу комично.</p>
   <p>— Я пришлю за тобой Иришку, — спокойно отвечает Костя.</p>
   <p>— Может лучше Аннику?</p>
   <p>— Она уже здесь.</p>
   <p>Он кладет трубку, а я достаю сигарету. Заметает нашу Москву, ох, заметает. Совсем холодно стало, будто мы на Южном Урале. До Кости вчера я, кстати, так и не добрался. Виверна летает чертовски медленно. Когда мы прибыли в Райский дворец, он уже был почти пуст. Великий творец Азраель свалил на юг творить новые острова и контент для особо упоротых подписчиков. Лучше бы баланс правил. Игроки итак стонут от несправедливости в свой адрес. Требуют создать полицию из спрайтов, например, чтобы отбиваться от нападений высокоуровневых игроков. Поправить дроп из эпических сундуков вот надо опять же, а то донатеры совсем обнаглели.</p>
   <p>Захотелось достать телефон и зайти в наше мобильное приложение, где игроки оставляли отзывы и проверить последние посты, но тут из-за угла дома донеслось злое рычание и, сверкнув фарами, появился огромный внедорожник Ирины. Девочка она была немаленькая и тачка была ей под стать — огромная «Тойота Тундра», лифтованная и в полном обвесе, будто уже завтра начнётся зомби апокалипсис. Ира была к нему готова и возила с собой помповый дробовик. Вдобавок «Тундра» была в эксклюзивной аэрографии — красный дракон протянулся от капота до выхлопных труб. Боюсь представить во сколько ей это обошлось. Машина остановилась рядом со мной, и я словил флешбек. Будто вот я опять стою перед огромной виверной, Ирина уже в седле и мне опять предстоит полет к Азраелю.</p>
   <p>Я еле-еле забрался в машину. Недовольная Ирина сидела за широким рулем-колесом и смотрела на меня крайне неодобрительно.</p>
   <p>— Ты когда уже купишь машину получше? Только не говори, что Константин Сергеевич тебе мало платит.</p>
   <p>— Ну, явно меньше чем тебе, — постарался я уйти от ответа, застегивая ремень безопасности, хотя, наверное, это было лишним. Эта тачка запросто могла взять лоб в лоб любой грузовик, и вряд ли бы ей что-то сделалось, ну помялся бы внушительных размеров кенгурятник, больше похожий на отвал древнего паровоза.</p>
   <p>— Я получаю десять штук в месяц, чтобы ты знал, — честно призналась девушка.</p>
   <p>— А разве в фирме разрешено говорить о размере зарплат? У меня ровно в два раза меньше, — ответил я, — но я слышал, что Анника вот вообще ничего не получает.</p>
   <p>— Брешет сучка, — сразу же взорвалась Ирина, которая терпеть не могла надменную ведьму.</p>
   <p>— Давай заедем в Мак? Я хочу гамбургер, — попросил я.</p>
   <p>— Иди в жопу. Там очень узкие подъезды к окну автообслуживания, можем застрять, у меня же не «Матиз». Не жрал что ли с утра? Вся рожа опухшая. Опять синячишь?</p>
   <p>— Какое счастье, что ты не моя жена, — буркнул я и обиженно отвернулся.</p>
   <p>— Ты щас пешком пойдешь, охотник второго отдела, — Ирина метнула на меня очередной взгляд полный ярости, — ты кстати не рассказал, что там вчера за читер был.</p>
   <p>— На планерке узнаешь, — огрызнулся я.</p>
   <p>— Сука, ты как ребенок. Вечно с тобой торговаться приходится. Вот поэтому я и ненавижу детей. На бургеры нет времени! Не хочу подводить Константина Сергеевича нашим опозданием, заодно и похудеешь немного.</p>
   <p>— Да с тобой просто ни один мужик в здравом уме жить не будет. Какие дети? О чем ты говоришь? У тебя секс то последний раз, когда был?</p>
   <p>Честно, я подумал, что она меня убьет. Машину резко мотнуло по дороге. Хорошо, что в этом сарае много места и кулак Ирины не достиг моего лица, потому что я быстро отстегнулся и вжался в дверь. Не хватало мне, чтобы эта самка йети избила меня в реальности. Мне было достаточно и прошлого позора на арене.</p>
   <p>— Если ты не заткнешься нахрен, он будет с тобой, но для тебя он будет последним в жизни, ты меня понял? — прокричала она, задыхаясь от злобы. Она еще несколько раз попыталась дотянуться до меня, чтобы ударить, но я только рассмеялся в ответ.</p>
   <p>Так вот дурачась и перекидываясь ругательствами мы доехали до нашей работы. Я пулей выскочил из машины, но девушка не бросилась за мной в погоню. В фойе офиса было пусто — здоровенный детина охранник с автоматом внимательно проследил за тем, как я прислоняю свой бейджик к турникету и прохожу. Я стоял уже у лифта и ждал его прибытия, когда дверь в фойе открылась и появилась Ирина. Она грозно поманила меня пальцем, но я уже был в лифте. Ехать с ней рядом мне не хотелось. Она запросто могла придушить меня или нанести пару ударов по почкам.</p>
   <p>Я пробежал по длинному коридору и запыхавшись, ввалился в зал для заседаний. Это была небольшая комната с круглым черным столом и винтажными стульями с кожаными спинками. Конечно, тут уже сидели Костя и Валентин Сельянович. Жгучая брюнетка с лиловыми глазами — ведьма Анника тоже присутствовала. Все ждали только нас.</p>
   <p>— Я успел? — пришлось глупо выпучить глаза из-под очков и сесть на стул, который мне подвинула ведьма.</p>
   <p>— Вовремя, — Костя строго поглядел на часы. В коридоре послышались громкие шаги. Конечно, это была танкуша.</p>
   <p>— Одна минута, тридцать секунд двенадцатого, — строго сказал Валентин Сельянович, — вы опаздываете, Ирина Матвеевна. Вам должно быть стыдно.</p>
   <p>— Как получилось так, что ваш нерадивый спутник прибыл раньше вас и вовремя? — спросил Костя.</p>
   <p>Анника просто улыбалась.</p>
   <p>— Простите меня, я была вынуждена задержаться, — Ирина покраснела и потупила взгляд. Конечно, это все был цирк, но девушка относилась к нему излишне серьезно.</p>
   <p>— На этот раз вы прощены, — великодушно ответил Костя и полез в карман за платиновым портсигаром.</p>
   <p>— Папироску, Сереж? — он протянул его мне, и я не отказался. Конечно, это была отборная трава — сплошные бошки. Обычные сигареты Костя никогда не курил. Его зрачки были расширены, капилляры глазных яблок яркие. Наш творец снова был в ударе. Впрочем, ничего удивительного. Он почти всегда в таком состоянии.</p>
   <p>— Опять всю ночь творили? — участливо спросила Ирина.</p>
   <p>— Да, игроки давно просили проработать южный берег. Я продумываю его уже неделю, но пока получается лютая говнина. Мне нужно сгонять на Бали, насмотреться рефов — картинки по инету и гугл карты все-таки не дают мне необходимой информации и вдохновения.</p>
   <p>Если бы он курил поменьше, то может и творчество перло бы лучше, но никто из нас не мог помочь ему. Ардения была проектом и миром Кости, а значит только он один мог капитально влиять на него.</p>
   <p>— Орки, шторки, острова, берега, пираты, коммунисты, — Костя помахал косяком в воздухе, — дичь какая-то. Ладно. Господин Валентин. О, клевый каламбур.</p>
   <p>Босс рассмеялся и Валя почесал свою лысую голову.</p>
   <p>— Господин Валентин, огласите, что у нас на повестке сегодня. Я не сильно тороплюсь, но жутко хочу спать. Мне нужно островить трова.</p>
   <p>— Гхм, — юрист собрался с мыслями и, достав листок, начал зачитывать вслух, — бан клан лидера «Белых пантер» Юлианы, жалобы игроков на беспредел первого отряда — деревня «Кариши», баги со спрайтами в локации «Мутные озера», читер мехар с пистолетом «Люгер».</p>
   <p>— И это все? — тут же спросил Костя, — закажите мне кофе из «МамаКакао». Кто-нибудь, немедленно.</p>
   <p>— Хорошо, — Ирина тут же полезла за телефоном, — вам как обычно?</p>
   <p>— Да, только сахара побольше. Мне нужно проснуться. Наша офисная кофемашинка опять сломалась.</p>
   <p>— Ты проверку то проходил? — спросил я, — может быть, тебе еще кажется, что ты спишь?</p>
   <p>Костя посмотрел на меня очень странным взглядом. Я не мог понять, то ли он в дикой ярости, то ли в полном удивлении. Он перевел свой взгляд на дымящийся косяк.</p>
   <p>— Да, точно. Спасибо, что напомнил. Я думал, что не проходил, но теперь вспомнил, — быстро проговорил он, — значит по делу Юлианы. Влепить ей бан на месяц — этого будет достаточно. Клан пусть выберет другого лидера на это время. Все ее имущество раздать соклановцам. Пусть в следующий раз прежде чем напасть на модераторов и устроить попытку революции подумает своей тупой головой.</p>
   <p>— Может быть, нам просто стоит сделать бедных парней чуточку посильнее? — предложил я, — модераторы сейчас никак не защищены от обычных игроков, а их права на уровне плинтуса. Они даже толком банить не могут.</p>
   <p>— Мы уже обсуждали это, — Костя показал мне пальцем, чтобы я замолчал, — что там дальше?</p>
   <p>— Деревня «Кариши». Местные жители жалуются на произвол со стороны первого отряда охотников. Якобы они там устроили настоящий погром.</p>
   <p>— Почему я слышу такие новости по три раза в неделю? — недовольно обратился Костя к Ирине, — только позавчера вот обсуждали как поступить с торговцами, чей караван пострадал от ваших действий. Ирочка, что за хрень происходит?</p>
   <p>— Обстоятельства вынуждают нас работать жестче, чем обычно, — спокойно ответила та.</p>
   <p>— Поддерживаю Ирину Матвеевну в этом вопросе, — поднял руку Валентин, — по договору мы имеем право применять силу в любом случае.</p>
   <p>— Как клево у вас все получается, — Костя затрещал самокруткой, — Ирину покрывает Валентин, а Сергея Анника. Вот где баланс. А я в итоге принимаю окончательное решение и вся вина за неправильный выбор по факту на мне. Толку то от вас в таком случае. У нас всегда голосов поровну. Ладно, давайте так поступим. Ущерб уже подсчитан?</p>
   <p>— Да, это сто десять золотых.</p>
   <p>— Ну, вот шестьдесят заплатит первый отряд, а еще пятьдесят возьмите из фонда помощи нубам.</p>
   <p>— Э, я-то здесь причем? — теперь пришел мой черед удивляться. Данный фонд был моей личной инициативой, я совершенно не хотел, чтобы этими деньгами распоряжались другие люди.</p>
   <p>— Это чтобы ты в следующий раз не отсиживался черт знает где, а был рядом с Ириной и помогал ей принимать решения.</p>
   <p>— Она все равно меня не слушается! Костя, ты ее видел в Ардении вообще?</p>
   <p>— В следующий раз я обязательно тебя послушаю, — довольным голосом пообещала Ирина и так кровожадно облизнула свои губы, что я сразу понял — меня убьют. Лучше уж откупиться в таком случае.</p>
   <p>— Ладно, проехали, — я кивнул Валентину головой и раскурил свой косяк. Да, уже с первой тяжки было понятно, что вещь забористая. Гидропоника.</p>
   <p>— Баг со спрайтами, — напомнил юрист, — «Мутные озера».</p>
   <p>— Это где вообще? — Костя выпучил глаза, — я такого не создавал. Мы сейчас вообще о моей игре говорим?</p>
   <p>— Это сленговое. «Болота Аргаяш», — вставила свои пять копеек молчавшая Анника, — мутными их игроки называют.</p>
   <p>— Фух, — Костя облегченно выдохнул и вновь достал кубик, на этот раз синий, который начал подкидывать в руке, — и что там?</p>
   <p>— Спрайты багуют. Квесты принимать не хотят, — ответил Валентин Сельянович, — уже три десятка жалоб на трактирщика, старосту деревни и его дочку.</p>
   <p>— Эээ, — Костя бросил кубик на стол и накрыл его ладонью, — Анника, скажите нам, что выпало.</p>
   <p>— Череп, Константин Сергеевич, — Костя приоткрыл ладонь, посмотрел, удивился, но результат нам не показал.</p>
   <p>— Ирина, свяжитесь с Черным кругом, кто там из них к нам лояльно настроен?</p>
   <p>— «Госпожи Боли».</p>
   <p>— Вот, именно. Они. Попросите их перезагрузить данных персонажей и оплатите их услуги.</p>
   <p>— Так нельзя делать, — категорически заявил я, — это баг системы за который МЫ несем ответственность. Нельзя давать игрокам возможность вмешиваться в этот процесс. Если вы наймете этих маньячек из Черного круга, ничем хорошим это не кончится. Вы пошатнете веру в себя и охотников, покажете слабость нашей администрации! Вот увидите после такой выходки пойдут слухи, что великий Азраель опустился до того, что обращается за помощью к «Госпожам боли». Это ли не унижение вас, как высшего существа?</p>
   <p>Костя быстро захлопал своими глазами.</p>
   <p>— Поддерживаю, — сказала Анника, — нельзя делать нашу работу руками игроков, тем более из топовых кланов.</p>
   <p>— Я тоже поддерживаю, — согласилась Ирина.</p>
   <p>— Охренеть. Впервые за долгое время вы все согласны. Просто шик, — бог и творец разразился аплодисментами, — Сергей Викторович, вам и карты в руки. Перезагрузите спрайтов лично. Тем более, что у вас сегодня появится помощник. Вернее, помощница.</p>
   <p>— Что? — не понял я.</p>
   <p>— Позже, — махнул рукой босс, — что там еще осталось? Читерское оружие, которое мне притащили в Райский дворец и положили в почтовый ящик? Каюсь, не смотрел. Расскажите в двух словах, что там с ним?</p>
   <p>Я коротко обрисовал, как столкнулся с кошарой, чуть не помер, но сумел его забанить и заполучить пистолет. Про то, что меня чуть не задушила Ирина я благоразумно промолчал.</p>
   <p>— Я обязательно его гляну, как выпадет свободное время, — пообещал Костя, — но ты-то сам, что думаешь?</p>
   <p>— Кто-то ломает ваш мир, — спокойно ответил я.</p>
   <p>— Этого не может быть, — категорично заявил босс, — этой мой выделенный сервер, моя игра. Создавать новые паттерны и предметы могу только я. Все местные кузнецы создают вещи только по моим чертежам. Понимаете? Мы уже натыкались на оружие, которое неведомым образом было усилено или создано иначе. Обычно это косяки в характеристиках и свойствах, за которые я несу ответственность. Я тоже могу ошибаться.</p>
   <p>— Арбалет с моделью пистолета, которого никогда не было в игре, — напомнил я, но Костя меня не слышал.</p>
   <p>— Обычно, я исправляю такие мелочи. Игра находится в тестировании — это всем известно, накладки бывают.</p>
   <p>— Внесена новая модель! — чуть ли не заорал я и все замолчали в немой попытке осознать, что это может значить. Костя нервно спрятал кубик и полез за вторым косяком. Валентин Сельянович закашлялся и достал пшикалку для полости рта. Анника делала вид, что рассматривает свой маникюр и только Ирина реально думала. Она стриглась под ежик, и я отчетливо видел, как двигаются ее волосы от того, что она то хмурилась, то сосредоточенно напрягла свой лоб.</p>
   <p>— Повтори еще раз, я не расслышал, — медленно попросил зловещим голосом Костя, делая сильную затяжку.</p>
   <p>— Характеристики оружия твои, название другое, но они не нарушает правил системы. Модель вообще не твоя. Ты создавал когда-нибудь в Ардении «Люгер»?</p>
   <p>— Что это? — не понял Костя.</p>
   <p>— Ответ очевиден, — я взялся за голову, — это читерское оружие создал другой креатор и каким-то раком смог протащить его сквозь твой фаервол, вот и все.</p>
   <p>В зале повисла гробовая тишина. Это было очень серьезное заявление. Никто даже толком не мог представить, что это может означать, а я вот знал, и ведьма тоже.</p>
   <p>— Ты хочешь сказать, что в мою Ардению проник еще один креатор? Сновидец, обладающий силой, равной моей, а скорее всего, превосходящей, раз он так спокойно изменяет мой мир? — медленно спросил Костя.</p>
   <p>— Этого нельзя отрицать, — Анника сложила руки на груди.</p>
   <p>— Ирина и Валентин могут покинуть это заседание, — с надрывом произнес босс, — Сергей и Анника остаются.</p>
   <p>— Но, мы могли бы, — начала что-то предлагать танкуша, но властный палец Кости указал ей на дверь.</p>
   <p>— Вон! Сейчас же! Вас это не касается!</p>
   <p>Когда часть членов собрания покинула зал в полном недоумении, Костя тут же покинул кресло и побежал к бару.</p>
   <p>— Это должно было случиться рано или поздно, — флегматично заявила Анника, — я предупреждала вас всех об этом еще на старте проекта.</p>
   <p>— Прошел всего год! Проект даже не добрался до широких масс! — закричал Костя, доставая пузатую бутылку текилы с ярким сомбреро вместо крышки.</p>
   <p>— Игры сейчас вообще ломают за пару дней, — напомнил я.</p>
   <p>— У нас не совсем игра. У нас целый мир! Другая реальность. Отдельный уровень сновидения, куда вход сейчас только по приглашениям. Мы срочно должны что-то предпринять и это твоя работа, Анника. Я поддерживал все это время тебя и твоих сталкеров ради этого случая. Оборудование, материальные расходы. Время, деньги. Вот и наступил твой час. Ты должна найти этого гостя, обезвредить и притащить ко мне во дворец, связанного по рукам и ногам. Мы должны лишить его силы и изгнать из моего мира, чтобы бы он на несколько лет вообще лишился возможности выходить в ОС. Понимаете меня?</p>
   <p>Он наполнил три огромные рюмки едким мексиканским пойлом и подал их нам.</p>
   <p>— Тебя, Сережа, это тоже касается. В меньше степени, конечно, но касается, — Костя залпом опрокинул рюмку и хлопнул ею об стол, — не теряй бдительности. Проверяй все странные слухи и отслеживай, что говорят в народе. Твоя нарочитая дурашливость и внешнее несоответствие администраторам нам только на руку. Надеюсь, что свою помощницу ты научишь этому же.</p>
   <p>— Кто она такая? — поморщился я, закидываясь текилой.</p>
   <p>— Узнаешь сам. Она ждет тебя в приемной. Блондинка с каре такая. Бывшая следачка из ментовки. Зовут Лана.</p>
   <p>— Ну, охренеть теперь — ты сам говорил, что у нас не должно быть никаких мусоров в компании.</p>
   <p>— Нам нужны настоящие сыщики профи, а не уличные дарования. Количество читеров растет, креаторы вот какие-то забурились в Ардению. Время сплотить наши ряды и влить новую кровь!</p>
   <p>Властный палец Кости указал на дверь теперь и мне. Анника печально улыбнулась. Ей предстоял совсем не добрый разговор. Скорее всего, Костя долакает всю бутылку и отрубится уже через час, но план они выработают — я даже не сомневался. И нас в него не посвятят.</p>
   <br></br>
   <p>В коридоре меня уже ждала невысокая стройная девушка, блондинка с градуированным каре. Она явно старалась держаться молодцом и не подавать виду, что сильно волнуется.</p>
   <p>— Вы Лана? — спросил я и протянул ей руку.</p>
   <p>— Да, а вы Сергей Викторович? — она неуверенно пожала мою потную ладонь и мне стало немного стыдно. Я тоже разволновался, но по причине того, что произошло на заседании.</p>
   <p>— Давайте пройдем в мой кабинет. Вы с Костей уже поговорили?</p>
   <p>— Да, он сказал, что я в команде, но с испытательным сроком, правда не сказал, сколько он будет длиться. Месяц?</p>
   <p>— Обычно он длится до двадцатого уровня. Если не будете филонить, а хорошо учиться, играть, активно качаться на боссах и не пропускать рейды, то наберете его за месяц, а дальше как пойдет, вам ведь еще и работать придется, так что думаю ваше развитие будет немного замедленным как и у меня.</p>
   <p>— Подождите, вы сказали играть? — девушка остановилась.</p>
   <p>— Ммм, — промычал я, — а, что, Костя не рассказал вам чем здесь предстоит заниматься?</p>
   <p>— Он сказал, что вашей компании требуется следователь с отличной физической подготовкой. Вот мое резюме. Оно ему понравилось.</p>
   <p>— Оставьте его себе, честное слово, — вот так подстава. Костя меня жутко подколол. Как объяснить этой деве, чем мы тут занимаемся на самом деле. Не поверит же.</p>
   <p>Я открыл дверь в свой кабинет, который сам называл хламовником. Тут стоял запыленный стол, кресло, гостевой стул, полка с книжками по техникам осознанных сновидений и гора бумаги в углу — распечатки с десятков форумов по сталкингу. На столе стоял погасший монитор на 32 дюйма, ибо слеповат я стал, неудобно с мелких читать стало. Я включил свет и пригласил Лану присесть.</p>
   <p>— А у вас тут мило, — попыталась она как-то смягчить начало беседы, потому что рожа моя была мрачнее грозовой тучи.</p>
   <p>— Угу, было до того, как я сюда въехал. Ладно, Лана, вы не расстраивайтесь и не волнуйтесь. Что вам еще Костя рассказал?</p>
   <p>— Ну, он сообщил мне, что вы станете моим инструктором, я должна вас во всем слушать и перенимать ваши навыки. Еще он постоянно называл вас охотником, но я не совсем уловила путь. Было много сленговых словечек не совсем мне знакомых.</p>
   <p>— Хорошо, давайте сюда все-таки ваше резюме, я полистаю его хотя бы для приличия, надеюсь там есть фото в бикини?</p>
   <p>— Нет, конечно, — сконфуженно ответила Лана.</p>
   <p>— Привыкайте к моим сальным шуточкам и не обращайте на них внимания. Я старый одинокий озабоченный охотник.</p>
   <p>— Ну, не старый вы. Вам же всего тридцать шесть.</p>
   <p>— Костя и это рассказал, а вам судя по резюме двадцать восемь. Прокуратура. Почему мне сказали, что ментовка?</p>
   <p>— Не знаю, — Лана захлопала глазами. Просто Костя не разбирается, для него все люди в погонах на одну рожу. Это пока. Пока.</p>
   <p>— Почему не срослось с прежним местом работы? — я сунул руку в шкафчик под столом — там у меня стоял холодильник, открыл его и достал банку с пивом. Самое время опохмелиться, а то текила как-то плохо пошла. Вообще она мне нравится. Текила в смысле. Нет в ней той дебильной дури как в водке. Выпил и расслабился. Закусил. Рука нащупала большую банку с «факсом» — та еще моча, конечно, но зато сразу литр.</p>
   <p>— Будете? — спросил я Лану, ставя банку на стол.</p>
   <p>— Спасибо, не пью.</p>
   <p>— Совсем не пьете или думаете, что я вас проверяю?</p>
   <p>— Изредка вино. Из прокуратуры ушла из-за домогательств со стороны начальства.</p>
   <p>— Сексуальных, надеюсь?</p>
   <p>— Они самые.</p>
   <p>— У нас такого нет. Константин Сергеевич — ему вообще до женщин нет дела.</p>
   <p>— Гей? — понимающе спросила Лана, — сейчас это модно.</p>
   <p>— А что похож? — с улыбкой спросил я.</p>
   <p>— Он немного жеманный и странный. Загорелый, спортивный. Рубашка розовая опять же. Бусики на шее. Не знаю, — Лана задумалась.</p>
   <p>— Он женат на тупой курице, которую отправил жить во Флориду, у него есть ребенок от первого брака, с которым он никогда не видится. У него просто нет времени, чтобы приставать к женщинам на работе. Я тоже не пристаю, потому что имею отрицательный опыт долгих отношений. Был брошен и да, я алкоголик. Пью днями и ночами, не просыхаю. Вам у нас будет трудно.</p>
   <p>— Даже так? — Лана была потрясена моим признанием.</p>
   <p>— Зато честно. Так вот, что вы умеете делать еще, кроме как изучать и перекладывать бумажки в конторе?</p>
   <p>— Рукопашный бой, стрельба, экстремальное вождение, — выпалила как из автомата, девушка.</p>
   <p>— Ерунда, — вяло ответил я, делая большой глоток пива, — рукопашный бой вам может быть еще пригодится, хотя вряд ли. Остальное точно нет.</p>
   <p>— А какие навыки мне необходимо приобрести?</p>
   <p>— Фехтование, реконструкция, стрельба из лука или арбалета на крайний случай, верховая езда. Видели огромную девушку в коридоре, стриженную под мальчика?</p>
   <p>— Да. Конечно.</p>
   <p>— Вот у нее хорошие навыки для нашей работы.</p>
   <p>— Я не понимаю где вы найдете такого следователя. Чем вы тут вообще занимаетесь? — Лане стало неприятно слушать мои наезды. Это то и понятно.</p>
   <p>— Вам выдали «Дримлорд»? Вы подписали договор и дополнение о неразглашении?</p>
   <p>— Да, но я его еще не распечатала. Это какой-то прибор для засыпания?</p>
   <p>— Давайте, Лана, поступим так. Сейчас вы поедете домой, откроете коробку, внимательно прочитаете инструкцию от корки до корки. Надеюсь, вы поймете, что это такое. Если нет — позвоните мне после 22 часов, но не позже 23, я вам дам дополнительную консультацию. Хорошо?</p>
   <p>— Конечно, Сергей Викторович.</p>
   <p>— И давайте на «ты», ладно?</p>
   <p>— Ну, вам я разрешаю ко мне так обращаться, но мне лично неудобно будет обращаться к начальнику на «ты».</p>
   <p>— Договорились, — посмотрим на сколько ее хватит.</p>
   <p>— Все, можешь идти, — я еще раз пожал ее маленькую ладонь и проследил как она выходит из комнаты. Неплохая девчонка, конечно, но время покажет, что она из себя представляет. По крайней мере у нее есть физическая подготовка, а это в Ардении весьма важно. Система настроена так, что увеличивает именно твои физические данные. Поэтому если ты стремный жиробас, как я, например, то никаких бонусов в игре не будет. Костя так решил. Говорит, надо нации спортом заниматься. Вот и будет им мотиватор. Подкачался, побегал в реале, заснул и опа в Ардении ты уже имеешь бонус. Честно, я так и не разобрался как это работает, потому что я ленивая жопа и бегать по утрам ради прибавки пары единиц урона к своему мечу мне неохота. Это для задротов вроде танкуши.</p>
   <p>Дверь открылась и на пороге возникла громадная тень. Это была Ирина. Вспомни, вот и оно, что называется. Выглядела она немного загадочно. Села напротив меня и молча посмотрела мне в глаза.</p>
   <p>— Что происходит, Сереж? — участливо спросила она.</p>
   <p>— Ну, пока ничего страшного, — я сделал еще один глоток.</p>
   <p>— Жрать хочешь? Тут есть неподалеку сушильня. Говорят, неплохая. Я угощаю, если что.</p>
   <p>— Опа, ну, ни хрена а себе, — я чуть не поперхнулся пивом, — Ирина, ты чего? Или думаешь, что я расколюсь, уплетая рисовые шарики с сырой рыбой? Брось. За предложение спасибо, конечно, но пока я и сам не понимаю, что происходит. Чувствую, что наступают дерьмовые времена. Вот и все.</p>
   <p>— Я охотница, — как можно спокойнее произнесла она, — а по факту глава безопасности игрового мира. Я должна знать, что происходит, понимаешь? Ты напрямую подчиняешься мне, а не Аннике, если что.</p>
   <p>— Спешу тебя разочаровать. Подчиняюсь я только Косте и то, потому что мы с ним старые друзья. Так что, я скорее просто помогаю ему. Конечно, я недавно в вашей тусовке, но ведь ты даже не знаешь, зачем я здесь и почему торчу на закрытых заседаниях вместе с вами — высшим руководством.</p>
   <p>— Потому что ты Костин друг.</p>
   <p>— Тебе самой не смешно? — я рассмеялся, чем сразу же разозлил Ирину. Я видел, как ее здоровенные мускулы заходили под футболкой.</p>
   <p>— А кто такая Анника? Тоже его подруга? — спросил я.</p>
   <p>— Она ведьма, но я не знаю, чем она занимается. Сталкеры какие-то. У нас игра не про них. В Ардении я их вообще ни разу не видела.</p>
   <p>— Они как суслики, Ир. Ты их не видишь, а они есть, но вынужден признать — до сегодняшнего дня они балду пинали, а теперь ты столкнешься с тем, что они будут делать свою работу. Как и я в принципе.</p>
   <p>— У меня складывается впечатление, что я вообще единственная в команде, кто ни черта не понимает в том, что происходит на самом деле.</p>
   <p>— Еще есть Валентин. Он вообще не в курсе и смотрит на нас как на инопланетян.</p>
   <p>— Он отвечает за реал. У него по десять встреч на дню, то с ФСБ, то с медиа, полицией, блоггерами. Мы должны быть ему благодарны, что нас еще всех не посадили за то, чем мы тут занимаемся. Я слышала, что раньше были организации, пытавшиеся делать нечто подобное, но там все гэбня порезала на корню.</p>
   <p>— Слухи, да и только, — ответил я, — давно это было, но в их случае да, те ребята представляли опасность. Они хотели докопаться до самой сути сновидений, а мы играем в песочницу, не встревая в тот ужас, что творится на нижних уровнях. Я думаю, нас не закрывают именно по этой причине, ну и горы бабла, конечно, которую Костя отсыпает в карманы нужных людей. Добавь сюда налоги, которые мы тоже платим и ты поймешь, что у нас тут очень выгодный бизнес.</p>
   <p>Ирина надолго задумалась. Я допил банку и полез за второй. Похмелье стало проходить, и я вновь повеселел.</p>
   <p>— Анника из тех, да? Одна из первых сталкеров?</p>
   <p>— А ты не так глупа, как мне казалось. Только не злись. Поэтому она и здесь. Ей плевать на Ардению, тебя, меня. Она отвечает за внешнюю сохранность уровня, а ты за внутреннюю. Так понятнее?</p>
   <p>— Что там на нижних уровнях? Ты был там? — Ирина опять пристально посмотрела на меня.</p>
   <p>— Был и не раз, но мало, что понял. Скажем так — там прорва миров, странных и живущих по своим законам. Некоторые похожи на наш, некоторые совсем нет. Сколько всего уровней не знает никто. И да, они все заселены собственными жителями, которые отнюдь не рады нас видеть.</p>
   <p>— И вы туда без машинки ходите? — удивилась Ира.</p>
   <p>— Машинка помимо прочего защищает игрока от перехода на какой-либо иной уровень, кроме как в Ардению. Вот в чем фишка. Я не пользуюсь «Дримлордом», как и Анника, как и Костя. Он нам попросту не нужен.</p>
   <p>— Офигеть, — Ирина присвистнула, — значит я в вас ошибалась, но это не отменяет того факта, что в Ардении ты значительно слабее меня.</p>
   <p>— Как и здесь, — согласился я, — но на нижних уровнях что я, что Анника, уделаем тебя мизинцем и лишим возможности на долгое время вообще осознаваться.</p>
   <p>— Да ладно? — девушка подозрительно посмотрела на меня, — может быть, ты еще и по снам ходить умеешь?</p>
   <p>— Когда как, — тут я врать не стал. Получалось это у меня редко и обычно отвратительно.</p>
   <p>— Балабол, ты, Сережа. Если хочешь, чтобы я изменила к тебе свое отношение, докажи. Просто приди ко мне в сон, например. Так, чтобы я проснулась утром и запомнила, а потом мы созвонились и все проверили. Тогда я поверю в то, что ты говоришь, — она встала со стула.</p>
   <p>— Да кто ты такая, чтобы я тебе что-то доказывал? — взорвался я, — я никому ничего не должен доказывать. Ни Косте, ни Аннике и уже тем более тебе! Ясно? Какое мне вообще дело до наших с тобой отношений? Иди гордись своей виверной, пятидесятница.</p>
   <p>— Ты пожалеешь об этих словах, помяни мое слово, — процедила сквозь зубы Ирина, — завтра пойдешь на работу пешком.</p>
   <p>— Все, иди давай, я устал от этих разговоров и дверь за собой закрой.</p>
   <p>— Мудак ты, Сережа, — почти ласково бросила Ирина уже на пороге и так сильно хлопнула дверью, что посыпалась штукатурка.</p>
   <p>Конечно, мудак! И всегда им был! Только потому, что я мудак, я до сих пор жив. Черт, дрянь. Я ударил по столу кулаком со всей дури. Банка с недопитым пивом опрокинулась и ее содержимое вылилось мне аккурат на штаны.</p>
   <p>— Дерьмо! Как мне теперь их тут сушить? — я уже говорил вам, что я невезучий, да?</p>
  </section>
  <section>
   <h1>
    <p>Ночь 2</p>
   </h1>
   <p>Конечно же, она позвонила мне вечером. Лана Борисовна Денисова. Я был назначен ее личным инструктором и теперь мне предстояло добрых полчаса заливать своей подопечной про техники осознанности. Она могла прочитать обо всем этом в интернете, но ей хотелось услышать все от меня лично. Я мог бы приехать к ней домой, чтобы все объяснить и заснуть вместе с ней, но я терпеть не мог такие методы. Если человек хочет, пусть все делает сам. Ей выдали «Дримлорд» последней модели, так что пусть пробует. Я честно не верил в то, что эта девушка сразу окажется в Ардении. У многих это получалось лишь через пару, тройку дней, но кто знает.</p>
   <p>— Я говорил тебе, что нужно подвергнуть себя сильным физическим нагрузкам, — устало бубнил я в свой толстенный смартфон, — какой результат?</p>
   <p>— Я пробежала почти двадцать километров по парку, — ответила Лана.</p>
   <p>Я посмотрел на свой обвисший живот. Да, я бы не пробежал и километра сейчас, наверное, но у меня и методы другие. Виски в стакане уже заканчивалось, придется обновить.</p>
   <p>— Как себя чувствуешь? Мышцы ломит? Есть физическая усталость?</p>
   <p>— Конечно! Я давно столько не бегала.</p>
   <p>— Вот и ладушки. Во сколько ты обычно просыпаешься в последнее время? — я посмотрел на свои часы.</p>
   <p>— Примерно в восемь утра, а что?</p>
   <p>— Возьми будильник и поставь самый мерзкий звонок, лучше всего ненавистную тебе песню на пять утра. Мне важно, чтобы ты встала именно в пять.</p>
   <p>— А дальше? — она что совсем инструкцию к машинке не читала что ли? Или просто проверяет меня.</p>
   <p>— Выпей чашечку воды, умойся, выкури сигарету. Пробудись. Когда почувствуешь, что ты в норме, ложись снова спать. Разденься до гола.</p>
   <p>— Я и так сплю голой.</p>
   <p>— Вот и ладушки, — что меня заклинило на этих ладушках то, — Лана, ты меня хорошо слышишь?</p>
   <p>— Да, Сергей Викторович, — хорошо, пусть будет так для начала. Пусть будет эта грань — «вы — ты», начальник и подчиненная. Мне, конечно, пофигу на все эти звания и обращения, но ей это поможет на начале тренировок. Со временем, надеюсь, что она забьет на все эти положения в компании.</p>
   <p>— Прими удобное положение — ляг на спину. Расслабься.</p>
   <p>— Но я не сплю, лежа на спине, — слегка возмутилась Лана.</p>
   <p>— Придется научиться. В будущем ты сможешь осознаваться хоть засыпая верхом на унитазе, но для начала только в той позе, что я сказал.</p>
   <p>— Как скажете, — а в трубке у нее весьма милый голос.</p>
   <p>— Твоя главная задача удержаться на границе засыпания. Твое тело уснет, а вот мозг нет, именно в этот переходный момент ты должна осознаться.</p>
   <p>— Это техника прямого перехода да? — сразу видно, что начала сразу книжки читать. Радуга, наверное, или Лаберж там. Молодец.</p>
   <p>— Да, можно и так назвать. В общем, каждый сон — это маленькая смерть. Когда твое тело умрет ты начнешь испытывать дискомфорт. Возможно появление разных пугающих сущностей, ты можешь слышать странные голоса, но самое главное — ты заметишь, как вокруг тебя начнет появляться серый туман.</p>
   <p>— А глаза открытые должны быть что ли? — не поняла Лана.</p>
   <p>— Закрытые, конечно. Как ты уснешь так вот сразу с открытыми глазами? — я снова налил полный стакан и загремел льдом.</p>
   <p>— А дальше что?</p>
   <p>— Ты окажешься в странном месте, в пустой локации, как мы ее называем. На ней могут присутствовать какие-то знакомые для тебя строения, но там никого не будет. Это нормально. Главное не бояться. По факту ты уже в осознанном сновидении. Именно в этот момент сработает «Дримлорд» — ты увидишь ярких светлячков перед глазами.</p>
   <p>— И тогда я должна буду увидеть свои руки, — инструкцию она все-таки читала.</p>
   <p>— Да — это сигнал, что ты находишься во сне. Светлячки появятся в любом случае, просто вбей часовые настройки в машинку. Даже если ты не сможешь сразу оказаться в пустоте, «Дримлорд» подскажет тебе.</p>
   <p>— Хорошо! Я поняла, а что с руками делать?</p>
   <p>«Теребонькать», — подумал я, но успокоился и не брякнул вслух. Эх, какой же я грубый стал с этой дурацкой работой.</p>
   <p>— Ты их должна вытянуть из себя. Это сложно объяснить. Некоторые люди отваливаются уже на этом этапе. Они не могут вытянуть руки. Усилием мысли ты должна их представить. Не бойся, они могут менять свою форму, цвет и даже быть не совсем руками. Понятно?</p>
   <p>— Угу, дальше идет стадия закрепления? Да?</p>
   <p>— Ну, да. Растираешь руки быстро-быстро. Чтобы почувствовать тепло в ладонях. У многих аж искры летят, как у доктора Стрэнджа. Помнишь такого?</p>
   <p>— В летающем пальто?</p>
   <p>— Типа да, — я уже устал от этого разговора. Алкоголь наполнял меня и плавно уносил в страну снов, где наконец то я смогу поспать как обычный человек. Сегодня у меня заслуженный выходной. Никаких осознанок до утра. Заодно отмажусь от Кости с его тупым заданием про перезагрузку спрайтов.</p>
   <p>— Светлячки поведут меня?</p>
   <p>— По дороге из жёлтого кирпича, где тебя встретят Элли и Тотошка.</p>
   <p>— Вы шутите, да? — обиделась.</p>
   <p>— Конечно. Светляки будут кружить вокруг тебя, а потом полетят к ближайшему зданию. Ты должна быть в осознанном состоянии и пойти за ними. В выбранном ими доме будет входная дверь, сквозь которую пробивается голубой свет. Запомни, голубой! Если другой — не ходи. Черт знает, куда тебя может занести.</p>
   <p>— Допустим, я зашла, а дальше что? — Лана была очень настойчива.</p>
   <p>— Ты окажешься в стартовом лобби, где буду тебя ждать я — твой инструктор. Вместе мы создадим твой образ и загрузим в мир Ардении. Все просто. После этого ты будешь подключена к каналу и осознаваться только в нашем мире.</p>
   <p>— Круто! А потом можно отключиться?</p>
   <p>— Хороший вопрос, — я задумался. Можно конечно, но ей пока это знать рано.</p>
   <p>— Потом расскажу, — пришлось отмахнуться, — у тебя пока уровень маленький, чтобы такие вопросы задавать.</p>
   <p>— Ясно, вырастешь — узнаешь, — Лана в трубке рассмеялась. Черт, как же она права.</p>
   <p>— Спокойной ночи, и заведи дневник сновидений — он тебе в будущем сильно пригодится, — сказал я в трубку и выключил телефон.</p>
   <br></br>
   <p>Вот оно — прекрасное здание купели, в котором рождались все игроки, включая меня. Маленькое, неприметное, спряталось в узкой улочке Миргарда. Никто из игроков не знает, что за его дверью, которая открывается, конечно же, банхаммером или ключом администратора, находится лобби, в котором появляются новые игроки. Когда человек покупает мега дорогой набор «Дримлорда», то ему выдается персональный инструктор — модератор, который должен встретить новичка, помочь ему с выбором расы, внешности, выдать стартовый пак предметов и проводить в один из порталов, где и стартует его обучение. Лана должна была стать нашей сотрудницей, а если еще точнее — моей подчиненной, поэтому инструктором назначили именно меня. Честно, я вообще не понимал, что ей заливать в уши. Я приложил свой молоток к широкой печати на двери, и она открылась. Внутри был очень просторный холл и, разумеется, охранник. Могучий боевой спрайт 60 уровня с гигантской алебардой, созданный Костей. Свет свечей играл на его радужных доспехах.</p>
   <p>— Ваш личный код, пожалуйста, — потребовал он у меня.</p>
   <p>— Сорок пять, сорок два, — ответил я и прошел мимо. Стражу этого было достаточно.</p>
   <p>Не факт, что эта девушка вообще попадет сюда. Я уже смутно помнил наш с ней разговор накануне — все-таки мне надо меньше пить. Поднялся по винтовой лестнице и оказался непосредственно в купели — зале с огромной книгой в центре на величественной подставке из белого камня и несколькими дверьми. По моим куцым воспоминаниям одна из них должна была открыться и из нее выйдет Лана. По краям стояли лавочки с резными львами, и я сел на одну из них. Послышался легкий свист ветра, и одна из дверей открылась, но вышла из нее не моя подчиненная, а какой-то седой мужик в золотом одеянии. На его поясе болтался молоток похожий на мой. Инструктор — модератор, не иначе. Админы и модераторы обожают все золотое. Материал и краска стоят очень дорого, поэтому для обычных игроков золоченые одеяния и доспехи почти недоступны.</p>
   <p>Он удивленно посмотрел на меня и присел рядом.</p>
   <p>— Меня зовут Иголас, — представился он.</p>
   <p>— Грек что ли? — очередной болван с дурацким ником попался.</p>
   <p>— Нет, что вы. Я русский. Москвич в третьем поколении, как и вы, наверное.</p>
   <p>— Угу, я тоже москвич, только из Гая. Знаете, этот район?</p>
   <p>— Рядом с Клином? — он еще и тупой как пробка, — а вас как зовут?</p>
   <p>— Сергей.</p>
   <p>— Но ведь такие имена запрещены! — возмутился инструктор и его седая борода затрепетала от негодования, — верховный Азраель запрещает нам пользоваться мирскими именами.</p>
   <p>— Костя что ли? — я закинул ногу на ногу, обожаю троллить этих заигравшихся болванов, — он мой друган. Я с ним в школе учился, но потом в шарагу пошел на сварщика.</p>
   <p>— Вы, наверное, тот самый баламут охотник из второго отдела, верно ведь? — он явно заподозрил что-то неладное.</p>
   <p>— А вы часом не священник Иван Колымайло по реалу? Я слышал про такого. Говорят, конченный говнюк.</p>
   <p>Иголас покраснел, побледнел, но, конечно же не признался.</p>
   <p>— Я точно не он, — уверенно ответил он. Ну-ну, хорошо, поверим, так и быть.</p>
   <p>— Вы давно тут новичков встречаете? — поинтересовался я.</p>
   <p>— Да, уже как полгода.</p>
   <p>— И что им надо втирать?</p>
   <p>— В смысле втирать? — не понял меня этот пресвятой Иголас, — вы не были рождены в Купели?</p>
   <p>— Был, как же, но меня сразу потащили в портал и потом Костян выдал мне все, что надо в своем райском дворце.</p>
   <p>— Ох Тыж. А что так можно было?</p>
   <p>— И машинку забесплатно дали, — добавил я, чтобы сбить своего собеседника окончательно с толку.</p>
   <p>— Какую машинку? — Иголас растерялся.</p>
   <p>— Стиральную. Аристон, пять программ, две передачи, задний ход, с пультом от миксера.</p>
   <p>— Извините, молодой человек, но я вас не понимаю, — старик встал со своего места и отсел подальше. Вечно так с ними. Только начнешь веселиться, а они убегают и жмутся по стенкам, будто спрайты. Не будь у этого золоченого болвана банхаммера, я бы честно принял его за выдуманного Костей святошу.</p>
   <p>Мы сидели в полной тишине почти полчаса, но мне казалось, что прошла целая вечность.</p>
   <p>— Пятнадцать человек на сундук мертвеца, — протянул я припев из первой песенки пришедшей в голову.</p>
   <p>— Что?</p>
   <p>— Скучно мне, вот что. Книжку что ли полистать.</p>
   <p>— Вам это уже не поможет, — ответил Иголас, — она не умеет навыки распределять, а внешность можно менять у цирюльника за золото.</p>
   <p>— Наверное, вы правы. Что, не пришел ваш подопечный игрок?</p>
   <p>— Видимо не смог различить светлячков, — покачал головой старик.</p>
   <p>— А в руках у вас что?</p>
   <p>— Одеяние новичка. Многие приходят нагими в этот бренный мир.</p>
   <p>— Это сон, вообще-то. А где такие полотенца выдают?</p>
   <p>— В администрации.</p>
   <p>— Мда уж. А если ваш новичок не придет, можно я возьму его себе?</p>
   <p>— Вам то он на кой сдался? — удивился Иголас.</p>
   <p>— Мой новичок точно придет, я в ней уверен и она однозначно будет голая. Представляете какой конфуз может случиться.</p>
   <p>— Ладно. Договорились, — сразу видно добрый святоша. Другой бы точно послал.</p>
   <p>Мы снова принялись ждать. Прошло еще полчаса и вот наконец одна из дверей распахнулась. Конечно, это была Лана. Голая и немного ошарашенная. Я тут же подскочил к старику и отобрал у него золотой наряд. Правила так правила — новичков нужно встречать по чести.</p>
   <p>Девушка была немного испугана, оно и понятно — не каждый день ты вот так вот проваливаешься в другой мир, который даже реальнее, чем твой собственный.</p>
   <p>— Я чувствую запах, вы представляете? — сразу же спросила она, — зачем мне эта одежда?</p>
   <p>— Чтобы сиськами не светить. Я бы не сказал, что они у тебя прямо такие прекрасные, но поверь здесь это легко исправить.</p>
   <p>Мы услышали тяжелый вздох старика — он медленно шел на выход. Не повезло ему. Его новичок так и не пришел. Мне даже стало его немного жаль, но что тут поделать. Не каждый покупатель справляется с инструкцией с первого раза. Жалобы поступают часто. Плохой коннект. Попробуйте уже завтра ночью.</p>
   <p>— Так, Лана, скажу честно. Я очень рад, что ты так быстро сюда попала. Какие ощущения? Почему так сильно задержалась?</p>
   <p>— А здесь вы выглядите совсем иначе, — удивилась она.</p>
   <p>— Да, да, — я закашлялся, — здесь я чутка поспортивнее и не настолько мерзок. Это нормально. Попав сюда, многие игроки сразу меняют внешность. Тебе тоже сейчас выпадет такая возможность.</p>
   <p>— Ощущения фантастические. Я даже не знаю с чем это можно сравнить. Полное офигевание от происходящего. Такие сочные цвета.</p>
   <p>— Светлячки были?</p>
   <p>— Да, но я оказалась в каком-то городе, а не в пустоте. И они долго летали, чтобы найти нужную дверь. А вокруг было много людей, и они все пялились на меня. Некоторые даже хотели на меня напасть, а другие гонялись за светлячками.</p>
   <p>— Это были твои спрайты. Ты попала в обычный сон, но «Дримлорд» пробудил тебя, за что ему и спасибо.</p>
   <p>— Но почему они были агрессивными?</p>
   <p>— Это твой барьер — защитная программа. Когда ты начинаешь ломать ее, она сразу активируется и начинает мешать тебе. Слабые сновидцы вообще не могут ничего поделать, как только они вытягивают руки, спрайты понимают, что их владелец сломался и нападают на него. Могут даже сильно побить. Их задача проста — вернуть тебя в обычный сон, чтобы ты не нарушала порядок. Они могут специально подходить и начинать с тобой разговор — их задача убедить тебя в том, что сон — это реальность. Они категорически против того, чтобы ты осознавалась. Если ты сильна, то ты запросто уничтожишь их всех одним движением ока, однако твои спрайты могут оказаться и друзьями.</p>
   <p>— Как это? — Лана напяливала на себя мешковатый наряд, а я откровенно пялился на ее наготу.</p>
   <p>— Если в твой сон вторгнется другой сновидец или тварь из другого уровня сна, то спрайты ополчатся на него, а так как они находятся у себя дома, то поверь, гостям не поздоровится.</p>
   <p>— Ого, и так бывает? — девушка была явно удивлена.</p>
   <p>— До хрена чего бывает. Не стоит прямо вот сразу грузить тебя этим. Надеюсь, что с настоящими гуру сновидений ты никогда не встретишься.</p>
   <p>— А вы не гуру?</p>
   <p>— Я? Это, правда, смешно, — звонко смеюсь, — Анника со своими сталкерами может быть, а я точно нет. Настоящий гуру может такие вещи вытворять со снами и реалом, что просто страшно становится, а я вот читеров банхаммером гоняю. Куда мне? Так что я точно не гуру. Так, мальчик на побегушках. Ладно, давай приступим к делу. Пошли книгу открывать.</p>
   <p>— Зачем? — не поняла Лана.</p>
   <p>— Я тоже без понятия. Я сам ей не пользовался ни разу, но это как выбор персонажа. Ты же тоже играла в мморпг?</p>
   <p>— Да, я поняла, тут создаются новые игроки.</p>
   <p>— Угу, поэтому этот зал называется купель. Открывай книгу.</p>
   <p>Я как зачарованный смотрел на то как Лана переворачивает тяжелую обложку, окованную железом и кожей дракона.</p>
   <p>— Выбери себе новое имя, — неожиданно потребовал голос, который как казалось исходил сразу отовсюду.</p>
   <p>— А можно оставить реальное?</p>
   <p>— Имя, назови свое имя, — гундела книга.</p>
   <p>— Лана. Меня зовут Лана, — решительно заявила девушка. Черт, она мне уже нравится. Из нее может выйти толковая ученица.</p>
   <p>— Это хорошее имя, — согласилась книга. Интересно, если ей назвать имя Сергей, она сразу током ударит или выбросит в обычный сон?</p>
   <p>— Подтверждаешь ли ты, Лана, свой выбор имени?</p>
   <p>О, боги, сколько официального дерьма. Где там можно промотать скроллер вниз, поставить галочку и нажать «играть»? Я первый раз присутствую при создании игрока и мне уже скучно. Если этот заезженный молескин-переросток начнет читать нам полный текст правил и соглашений, я долбану по нему банхаммером.</p>
   <p>— Время выбрать свою расу.</p>
   <p>— А мне не давали права выбора, — возмутился я, — может быть, я хотел стать драконом?</p>
   <p>— Нет такой расы, — ответила книга.</p>
   <p>— А какие есть? — спросила девушка. В зале вдруг стало темно, по краям появились четыре портала и из них вышли разные существа.</p>
   <p>— Стандартный супнабор, — шепнул я Лане, — вот это зеленая помесь гориллы с лишайником — это орк. У них кстати баб пока не ввели. Так что ты станешь мужиком.</p>
   <p>— И даже член вырастет? — не поверила моя подопечная.</p>
   <p>— А как же? Конечно! Здоровенный такой, — я согнул руку в локте, дабы показать Лане, что ее ожидает, — понимаю, что это сильное искушение, но во всем нужно проявлять сдержанность. Охотник второго отдела не выделяется среди толпы. Вот эти утонченные натуры с длинными ушами — это эльфы. Их постоянно балансят и правят, поэтому в игре эльфы выглядят по-разному. Те, кто из первых ревизий, бегают и машут почти ослиными ушами, те, кто из последних, уже на людей похожи. Это все Костины фантазии. В общем, никакой стабильности. Дальше у нас люди — ну, тут все понятно. Обычные, как и мы, но дальше можешь поменять цвет кожи. Признайся, ты хотела стать негритянкой?</p>
   <p>— Так пол менять можно?</p>
   <p>— Можно, но отыгрывать будет сложно, тебя быстро вычислят и побьют, а тут такое пока не поощряется.</p>
   <p>— Почему пока? — не поняла девушка.</p>
   <p>— Потому что «дримлорд» пока не поступил в широкую продажу и не стоит как китайская консоль. Тогда тут сразу появится толпа школьников, старых извращенцев и прочих даунов, которые засрут всю игру. Мы, админы и охотники, называем их массовый приход Рагнареком. Когда он случится — наступит великая война между всеми кланами и нами. Игра погибнет и тогда Костя нажмет в своей голове на великий красный рычаг и все рухнет!</p>
   <p>— Опять шутите?</p>
   <p>— Ну, да, конечно, однако я надеюсь, что не доживу до этого момента и выйду из игры раньше, чем она сольется в унитаз. А последние — это мехары, они же кошары. Самая стабильная раса, потому что их сразу с хаджитов дергали.</p>
   <p>— Погодите, но ведь кошара — это загон для овец.</p>
   <p>— Да знаю я, но можешь считать, что это местный сленг. Тут их так все называют, а не только я. Они не обижаются.</p>
   <p>— Хорошо, а вообще они прикольные, кошары эти.</p>
   <p>— Ну, на самом деле не очень. Просто Костя настроил все по своему вкусу. Хочешь рубить головы и быть сразу на старте крутым воином — бери орка. Нравится изучать магию, и ты вся такая утонченная радужная натура — тебе в эльфы, кошары вот для тех, кто хочет стать ловким и грациозным убийцей или вором, ну а люди для тех, кто не определился. Они хороши во всем, но не обладают ни вызывающей внешностью, ни какими-то особенными навыками.</p>
   <p>— А кто круче по характеристикам? — сразу спросила Лана.</p>
   <p>— Никто. Тут очень забавная система на самом деле, — усмехнулся я, — характеристик так привычных нам по многим игровым системам тут нет от слова совсем. Из них остались только — имя, раса, пол, возраст, внешние данные, количество хитов, опыта, уровень и врожденные особенности. Так кошары умеют видеть в темноте уже со второго уровня. Орки умеют носить тяжелую броню без штрафов с самого начала игры. Эльфы обладают сразу пятью стартовыми заклинаниями и получают новые раз в несколько уровней.</p>
   <p>— Прикольно, но я думала, что тут будет посложнее.</p>
   <p>— Это ограниченная бета версия. Многое еще делается. Каждое обновление — это как апокалипсис. Мы с тобой в самом начале игры, несмотря на то, что здесь уже полно крутанов. Я уверен, что Костя сделает и баланс, и рас добавит и рейды интересные будут, наймет сценаристов, добьет компании. Пока же это больше похоже на песочницу. Просто компьютерные мморпг создают сотни людей, а Ардению один Константин — поэтому тут пока только базовый набор.</p>
   <p>— Круто, он бог этого мира? — Лана аж рот открыла.</p>
   <p>— Да, единственный и самый сильный, — ответил я, — так кого ты выбираешь?</p>
   <p>— Я бы хотела стать эльфийкой, но мне у них лица не очень нравятся. Они как-то меняются дальше?</p>
   <p>— Не сильно, — честно признался я.</p>
   <p>— Тогда я, пожалуй, останусь человеком, но внешность изменю, мне мой нос давно не нравится. Надо ткнуть на картинку человека в книжке?</p>
   <p>— Наверное? Я почем знаю.</p>
   <p>Девушка коснулась светящейся страницы, и все представители рас исчезли. Вокруг Ланы вспыхнуло голубое пламя, и она тут же преобразилась. У нее появились длинные рыжие волосы, цвет глаз стал зеленым, а на лице появились веснушки. Одна из страниц в книге превратилось в зеркало.</p>
   <p>— Что это со мной? — не поняла Лана.</p>
   <p>— Типовой персонаж. Сток. Теперь меняйся, пока не надоест. В книгу встроен интерактивный интерфейс. Я знаю, что у девушек на это может уйти не один час, поэтому не забывай потирать руки время от времени, чтобы держать контроль над сном. Иначе тебя от переизбытка позитивных эмоций, может выбить даже отсюда. И да, когда будешь выбирать сиськи, зови меня, дам пару советов, какие сейчас формы в моде.</p>
   <p>— Да ну вас, — Лана зарделась, а я пошел курить на лавочку.</p>
   <p>— Не бойся экспериментировать. В будущем в специальном салоне за золото можно опять поменяться как тебе хочется.</p>
   <p>— Дорого?</p>
   <p>— Мы из администрации, для нас бесплатно.</p>
   <p>— Круто, вот бы в реальной жизни так. Пришла в парикмахерскую, махнула банхаммером и тебе все забесплатно сделали, — кажется, она начала понимать всю плюсы нового мира и своего будущего положения.</p>
   <p>Создание внешности в этом мире — это очень важный момент. Сейчас игроков еще не так много и люди, сознательно создавшие себе уродливый образ, почти отсутствуют. В итоге у нас тут полно красавиц и красавчиков. Все такие напыщенные, прекрасные, накачанные, с идеальными формами. Даже меня эта штука не обошла стороной. Боюсь представить, что случится, когда сюда набежит куча народу.</p>
   <br></br>
   <p>Лана возилась около часа, но стоит отдать ей должное — она достаточно быстро освоилась с книгой и не вызвала меня ни разу.</p>
   <p>Она уже закрыла книгу, которая вновь потребовала подтвердить окончательный выбор и предстала передо мной во всем своем великолепии, ну, насколько может быть красив нубас первого уровня. Костя так и не удосужился сделать красивые стартовые вещи, постоянно объясняя, что он не дизайнер одежды, в итоге все вещи для новичков выглядели, мягко говоря, неряшливо.</p>
   <br></br>
   <p>Теперь у Ланы были яркие красные волосы почти до пояса. Она стала чуть выше меня ростом. Цвет глаз остался зеленым. Лицо почти не изменилось, разве что нос стал более аккуратным — пропала орлиная горбинка, которая придавала ей определенный шарм. Одета она была в серые тряпки — блузка и юбка до колен. Черные сапоги со шнуровкой. На поясе висел журнал игрока и узкий стилет, характеристики которого вызывали у меня только легкую улыбку. Хотя что говорить, над моими вещами смеется Ираэль и еще половина ее отряда.</p>
   <br></br>
   <p>— Ну, как? — радостно спросила Лана.</p>
   <p>— Отлично! — ответил я, — ты уложилась в час, а значит мы успеем пробежать пару твоих первых квестов, но сначала ты должна заскочить в нашу гильдию — она тут неподалеку. Там тебе выдадут костюм получше и оружие помощнее.</p>
   <p>— Кстати, хотела спросить, а как тут со временем?</p>
   <p>— По-разному, — признался я, — все зависит от уровня твоей концентрации на самом деле. Обычно мы тусим тут почти двадцать четыре часа — это примерно равняется десяти часам сна.</p>
   <p>— Ничего себе, — удивилась она, — за эту настройку отвечает Константин Сергеевич?</p>
   <p>— Да. В центре города стоят волшебные часы. В специальной группе есть голосование за прокрутку времени.</p>
   <p>— Зачем это? — Лана стала тереть руки, это она молодец.</p>
   <p>— Ну, иногда требуется перемотать время до какого-то события. Опять-таки мобы респавнятся, квестгиверы погибшие. Много чего. Если игроки голосуют за, то владыка Азраель переводит часы и тогда все происходит моментально, но такое нечасто бывает.</p>
   <p>— А что это за красивые колечки? У вас такие же? — Лана вытянула руки и продемонстрировала мне свои изящные кисти.</p>
   <p>— Это показатель хитов. Сейчас они все горят тусклым красным светом — это значит, что у тебя максимальное количество здоровья. Достань свой нож и воткни себе в живот.</p>
   <p>— Зачем? — с испугом в глаза спросила она.</p>
   <p>— Затем, чтобы посмотреть сколько хитов с тебя снимется.</p>
   <p>— Разве это не больно?</p>
   <p>— Чуть-чуть. Болевые ощущения в этой версии игры сильно занижены. Давай тыкай уже. Вот, молодец. Сильнее, не бойся, дави на ручку.</p>
   <p>— Ай! — Лана с ужасом смотрела на кинжал, торчащий из своего живота.</p>
   <p>— Что там на колечках? Ну, все правильно, у него урон 1–3, у тебя десять хитов, снял ровно единицу — кольцо на мизинце погасло. Можешь тыкнуть еще несколько раз, только не умри случайно.</p>
   <p>— А что тогда будет? — девушка вынула нож и убрала его в ножны.</p>
   <p>— Тут опять же зависит от уровня твоей концентрации. По началу ты либо проснешься, либо вернешься в обычный сон, но со временем, когда канал станет более плотным ты будешь просыпаться возле кристаллов памяти — это эдакие местные чекпоинты, где можно сохраняться.</p>
   <p>— Круто!</p>
   <p>— Первые колечки были иные — было одно массивное кольцо, в котором нихрена не было видно, в итоге решили сделать так вот. У эльфов кстати эти колечки двухуровневые.</p>
   <p>— Мана? Для заклинаний? — догадалась Лана.</p>
   <p>— Вот именно.</p>
   <p>Мы вышли из купели и направились в здание гильдии охотников. Это было монументальное здание в самом центре города, с белыми башенками и многочисленными флагами.</p>
   <p>— Ого, какое огромное, — восхитилась Лана, — там живет много охотников?</p>
   <p>— На самом деле нет. Просто Костя с запасом строит, и еще он любитель гигантомании. Когда-нибудь он введет расу гномов, и мы реально офигеем от высоты их подземелий и разгулявшейся фантазии их творца.</p>
   <p>— Я думала, что гномы уже есть в мире.</p>
   <p>— Есть, но это все спрайты. Возникает множество проблем с попыткой интегрировать их в игру в роли игровой расы.</p>
   <p>— Почему?</p>
   <p>— О, смотри, — мы подошли к белоснежной стальной двери, на которой кто-то написал черной краской — «лохи».</p>
   <p>— Кто мог такое написать?</p>
   <p>— Черный круг, кто же еще. Это несколько кланов, в которые вступают игроки, решившие стать на сторону зла, несмотря на то, что ничего подобного в игре нет вообще. Ты же вот прошла создание, было там хоть слово про элайнмент?</p>
   <p>— Нет, — согласилась девушка.</p>
   <p>— Вот именно, но так как у нас тут пока песочница — некоторые игроки сразу начинают делиться, берут себе зловещие ники, красят доспехи в черный и устраивают всякие непотребства. Ты обязательно увидишь их. Эта надпись лишь доказывает их ограниченность и тупость.</p>
   <br></br>
   <p>Мы вошли внутрь. Честно, я терпеть не могу это здание. Оно принадлежит целиком первому отряду и мне здесь вообще делать нечего. Огромные залы пустовали, но навстречу нам попался Озрик — охотник сорокового уровня, который относился ко мне в принципе неплохо. Он поприветствовал нас и проводил в хранилище гильдии, которое было завалено кучами вещей, хотя их все можно было бы запихать в один сундук, но охотники прекрасно знали про косяки с интерфейсом — поэтому просто захламливали пустые комнаты всем, что находили. Я сразу попросил выдать Лане длинный меч из стали получше, но без требований по уровню. Отчасти это было читерством, но у нас осталась гора оружия из первых ревизий игры, которое было признано либо имбовым, либо ненужным. Среди такого как раз пригодился «Длинный меч безмолвия»</p>
   <br></br>
   <p>«Длинный меч безмолвия».</p>
   <p>Редкость — редкая.</p>
   <p>Ограничения по уровню — 1</p>
   <p>Урон — 10-15</p>
   <p>Особые свойства — может накладывать безмолвие на раненого игрока сроком до 1 часа, эффект суммируется.</p>
   <p>Стоимость — исключено, не может быть продан или передан.</p>
   <br></br>
   <p>Это клинок был во всем лучше чем тот шлак, что был у Ланы. Единственный минус — продать это оружие было нельзя или дать другому игроку. На перекрестии меча красовалось женское лицо с зашитым ртом.</p>
   <p>— Спрячь его и не свети им сильно, — посоветовал я.</p>
   <p>— Почему?</p>
   <p>— Это очень редкий клинок и тебя могут убить, чтобы попытаться отобрать его. Есть настоящие коллекционеры оружия, которые просто завешивают им стены своих замков. Этот образчик им бы как раз подошел, — пояснил Озрик, — но вам, я так понимаю, нужно пройти ритуал охотников. Ираэль у себя, если что. Без нее не получится, сам знаешь.</p>
   <p>Я скривил кислую мину и поблагодарил его. Озрик — молодец, он нередко помогал мне.</p>
   <p>— Что за ритуал такой?</p>
   <p>— Одни сплошные вопросы, — улыбнулся я, — великая охотница Ираэль должна посвятить тебя в наши ряды.</p>
   <p>— Но я же на испытательном сроке, — напомнила Лана.</p>
   <p>— Да, но и посвятят тебя тоже частично. Так ты не получишь банхаммер и личный номер охотника. Тебе будет закрыт доступ к большинству зданий администрации, но важно тут совсем другое. Ритуал позволит тебе не терять вещи при смерти. Это великое достижение. Не шучу.</p>
   <p>— А как происходит дроп? Процентная вероятность? Случайный предмет? Да?</p>
   <p>— Да.</p>
   <p>Мы поднялись на лифте, который отвез нас в высокую башню, где находился кабинет Ираэль. Я был тут всего один раз — когда сам становился охотником. Тяжелая дубовая дверь была приоткрыта, но я для приличия все равно постучался. Черт знает, чем там может быть занята эта бой-баба.</p>
   <p>— Войдите, — прозвучал ее громовой голос, — опять ты. Какого черта тебе тут надо? Соскучился по хорошей взбучке?</p>
   <p>— Я не по своей воле, вот, знакомься — это Лана, она будет охотницей второго отдела. Моя подчиненная.</p>
   <p>Девушка вышла из-за моей спины.</p>
   <p>— Следачка? — с подозрением спросила Ирина. Она была без шлема. Как гигантский медведь она нависла над хрупкой Ланой и я почувствовал, что той стало страшно.</p>
   <p>— Бывшая, — пролепетала она. Еще бы, я бы тоже испугался, если бы увидел такую огромную бабу. Уверен, что, когда Костя сделает оркских женщин, Ира сразу станет одной из них, чтобы быть еще страшнее и ужаснее.</p>
   <p>— Послушай сюда внимательно, несуразное создание, — Ираэль пришлось нагнуться, — я верховная охотница. Не знаю, что тебе там наплел про меня этот недоумок.</p>
   <p>Толстый как сарделька палец в броне указал на меня.</p>
   <p>— Но знай, что все дела охотников веду только я. Я не люблю полицейских, не думаю, что они бывают бывшими. Я буду за тобой наблюдать. Если я заподозрю, что ты подставная утка, следилка, я тебя в реале урою, понятно? Ясно?</p>
   <p>— Угу, — Лана затрясла головой, и я заметил, что она начинает терять яркость. Она вся побледнела, включая одежду. Вот же засада, блин!</p>
   <p>— Ираэль, хватит ее пугать, она же сейчас вылетит.</p>
   <p>— Ха, и правда. Слишком нервничаешь? Потри руки. Так зачем вы здесь?</p>
   <p>Громила отошла к своему столу.</p>
   <p>— Ей нужно поцеловать твой клинок.</p>
   <p>— Который из?</p>
   <p>— Не валяй дурака, пожалуйста. Меч гильдии, конечно. Лана — наш новый сотрудник. Ты это и без меня знаешь, — понятно, что Ирина ломает комедию. Ей доставляет удовольствие смотреть, как мне придется тут распинаться и унижаться перед ней.</p>
   <p>— Исключено. Она пока на испытательном сроке. Никаких банхаммеров, — Ираэль отвернулась.</p>
   <p>— Вообще-то это Костин приказ. Не получит она пока свой банхаммер. Нам нужно просто защитить ее инвентарь, я дал ей «клинок безмолвия».</p>
   <p>— Да как ты смеешь распоряжаться имуществом гильдии без моего разрешения? — Ираэль сделала шаг в мою сторону.</p>
   <p>— Да какая разница? Я же не «Топор тьмы» ей вручил или там «Жало Армагеддона»! Еще ей нужна форма охотницы, а ее выдаешь только ты с помощью заклинания. Или тебя лишили этой привилегии?</p>
   <p>Ираэль заскрежетала зубами, а ее кулаки захрустели. Как она хотела схватить нас обоих и выкинуть в открытое окно. Я бы просто очнулся в центре города, а вот Лану бы выбросило в прямом смысле. Неизвестно, чем бы кончилось наше немое противостояние. Я стоял с наглой рожей, Лана — напуганная и побледневшая, и яростная Ирина. Это надо было видеть со стороны, и такой наблюдатель нашелся.</p>
   <p>— Опять вы за свое, — раздался мелодичный голос нашего бога и шар на столе охотницы вспыхнул зеленым светом. Кристалл видеосвязи. На личный телепорт божество решило не тратить драгоценную энергию. Его прекрасное лицо появилось прямо в комнате и заняло чуть ли не ее добрую треть.</p>
   <p>— Ваше высочество, — Ираэль склонила голову. Переигрывает танкуша, но ведь это так льстит богу этого мира.</p>
   <p>— Азраэль, — учтиво произнес я и помахал рукой.</p>
   <p>— Константин Сергеевич? — ахнула Лана, — вы здесь такой…</p>
   <p>— Какой такой? Красивый?</p>
   <p>— Прекрасный!</p>
   <p>— Спасибо, стараюсь. Что у вас там происходит? Ланочка, я проверил ваш загруз. Вы остались человеком и сохранили прежнее имя — я вас не осуждаю за это. В этом вы очень похожи на вашего наставника. Надеюсь, вам нравится в моем мире?</p>
   <p>— Тут удивительно! — Лана засияла от восторга.</p>
   <p>— Ну, еще, но вы не видели и одной тысячной Ардении. Пока это континент размером с Австралию, который я активно достраиваю и улучшаю. Вас уже приняли в охотники?</p>
   <p>— Мы работаем над этим, — быстро ответила Ираэль, стиснув зубы.</p>
   <p>— Отлично. Тогда я хочу вам напомнить о ваших задачах. Сергей, проверь ту деревню в болоте. Заодно и Лане будет полезно, прокачаешь ее сразу на уровень, а то и два. Спрайты сильные. Деревня находится неподалеку от стартовой локации людей, если ты вдруг не помнишь.</p>
   <p>— Ладно, Азраель, — вот же зараза, не забыл он. А я так и не сумел отмазаться от этой дрянной работы хотя бы сегодня.</p>
   <p>— Ираэль, тут поступила жалоба на какого-то орка в районе Старого тракта. Проверь или сама, или отправь своих людей. Говорят, что он двадцатник и сошел с ума. Рубит всех в капусту каким-то волшебным мечом. Проверьте клинок. Вдруг его создал наш читер-кузнец. Если это так — забаньте болвана. Если нет, просто убейте. Старайтесь поддерживать порядок на дорогах.</p>
   <p>— У нас не хватает людей, Ваше Величество.</p>
   <p>— Я понимаю, тогда обратитесь к клану «Гордость Ардении» — это добрые игроки, которые уже помогали нам. Они, кстати, взяли вчера под контроль Ангиду и теперь наводят в ней порядок. Я подглядел — вполне все по-доброму. Освободили пленных спрайтов, помогли восстановить кузницу и фермерские угодья других игроков.</p>
   <p>— Да, я слышала о них. Черный круг будет в ярости.</p>
   <p>— Сами просрали, тут уже ничего не попишешь. Все, удачи вам в ваших делах. Я снова на юг — творить острова пиратов.</p>
   <p>Его огромное лицо исчезло и Ираэль достала из ножен клинок гильдии — красивый золотой меч с символикой охотников — треугольник, в который был вписан щит и арбалет.</p>
   <p>— Ладно, обычно нужно давать присягу и соблюдать прочие формальности, но я уверена, что ты ее не знаешь. Поэтому целуй так, только не поранься, у него урон больше, чем у тебя хитов. Вмиг вышвырнет.</p>
   <p>Золотой меч вспыхнул в лучах солнца и Лана прикоснулась губами к его холодному лезвию.</p>
   <p>— У меня ностальгия, — произнес я, — всего полгода назад я также стоял и не понимал, зачем этот тупой официоз.</p>
   <p>— Заткнись, убожище! Лана, проверь инвентарь, у тебя должна появиться красная ленточка по краю каждой страницы журнала.</p>
   <p>— Да, так и есть, — довольно ответила девушка.</p>
   <p>— А теперь идите отсюда, у меня куча дел, — Ираэль отвернулась от нас.</p>
   <p>— Валим, — шепнул я своей подчиненной, — нам нужно бегом в портал.</p>
   <p>— В чем причина такой спешки?</p>
   <p>— Если, я не ошибаюсь, а такое бывает редко, то у нас осталось очень мало времени, прежде чем прозвенит мой будильник, и я проснусь.</p>
   <p>Мы покинули гильдию охотников и побежали по каменным улицам Мирграда. Хорошо, что Костя не прикрутил банальную усталость, иначе я бы уже точно выдохся. В этом плане он молодец. Лана крутила головой по сторонам. Ее можно было понять. Архитектура и правда была впечатляющей. Повсюду готика, лепнина, горгульи. Ровные мостовые. Каналы вот вырыли, мостиков настроили.</p>
   <p>— Красота то какая, — восхитилась девушка на бегу.</p>
   <p>— Ты в Праге не была что ли? — спросил я.</p>
   <p>— Нет, ни разу. У меня вообще загранпаспорта нет.</p>
   <p>— Ну, вот очень на нее похоже. Вплоть до вот этих узких улочек по бокам. Не буду утверждать, что Костя тупо скопировал кусок Праги, но очень похоже. Пиво там кстати хорошее. Его скопировать не получилось, к сожалению.</p>
   <p>— Здесь тоже продают алкоголь? И еду? Здесь можно умереть с голоду?</p>
   <p>— Нет, к счастью. Смерть от голода нам не грозит, но еда восстанавливает хиты, поэтому у меня примерно сотня ячеек забита только продуктами. К счастью, они здесь не портятся. Можно таскать тарелку супа хоть полгода, и он не прокиснет.</p>
   <p>— Здорово же!</p>
   <p>— Угу, стандартная ситуация. Получаешь люлей от монстра, остается пяток хитов, и ты опа и бежать, а на ходу открываешь сумку и жрешь яблоки.</p>
   <p>— Даже так? Но должны же быть бутылочки?</p>
   <p>— Они дорогие, да и скользкие. Я один раз в бою три бутылки выронил. Неудачный дизайн. Костя хотел сделать бутылки, чтобы они были одинаковыми для всех рас, но так не получилось, конечно. Представляешь кошару или орка с его граблями. Как они маленькую бутылку из стекла доставать и пить будут? Так их еще сначала закупоривали пробками тугими. Пока достанешь, откроешь — тебя и убьют. Поэтому только яблочки и кусок пирога с курицей. Поэтому часто рейды на крупных боссов называют пиром живота. Так что, если к тебе подойдет кто-то и предложит попировать — это значит, что тебя зовут в рейд на жирную тварь, вокруг которой вы будете нарезать круги и постоянно что-то жрать.</p>
   <p>— Несерьезно как-то, — мы пробежали через центральную площадь на которой было много народу. Торговцы. Сидят, продают все, что нафармили. Значит и правда скоро рассвет в реале.</p>
   <p>— Тут как посмотреть. Есть игроки, которые не жрут в бою по моральным принципам. Полный отыгрыш. Ирина вот из таких. Заигрываются, забывают напрочь, что они в игре по факту.</p>
   <p>— А вы не заигрываетесь?</p>
   <p>— Нет, конечно. Я же не игрок, а работник администрации. Мне терять бдительность нельзя. Так мы уже почти прибежали, ну и очередь тут, вот тебе и ограниченное тестирование. Под утро все стараются либо прийти на площадь и поторговать, либо вернуться в локацию, в которой тусили всю ночь. Понимаешь, о чем, я?</p>
   <p>— Да здесь человек сто! — воскликнула Лана.</p>
   <p>— Тут очередь, — проинформировал меня какой-то черный и лохматый кошара. Я навел на него кольцо. Диккен, восьмой уровень.</p>
   <p>— Так мы тут до утра простоим, — шепнул я девушке, — держи меня за левую руку. Наведем чутка шороху и проскочим без очереди.</p>
   <p>Я извлек банхаммер, настроил его на одни сутки и пошел вдоль очереди к самому началу. Кольцо высвечивало мне уровни и имена десятков игроков. Эх, лишь бы повезло. Уже в самом начале очереди я узрел персонажа — им оказался мускулистый орк четвертого уровня с впечатляющим ником — «Жопорез». Обожаю этих дебилов. Они умудряются переименовываться за отдельную плату, чтобы потом быть забанеными. Молодцы!</p>
   <p>— Сейчас будет короткое шоу, ты не смотри, сразу иди с наглой миной в портал, — обратился я к Лане, а сам грубо пнул орка в коленку.</p>
   <p>— Чего? — заревел тот, хватаясь за ручку своего меча, но достать он его, конечно не смог — портал — это зона, в которой пвп запрещено.</p>
   <p>— Всем стоять! Я — охотник второго отдела. Не мешайте мне делать свою работу!</p>
   <p>В толпе раздались охи и ахи. Логично. Большинство из них никогда не видели ни охотников, ни Азраеля вживую.</p>
   <p>— Нарушение правил игрового мира. Неблагозвучный никнейм. Бан на сутки с возможностью дропа!</p>
   <p>— Чего? — Жопорез опешил и попытался замахнуться на меня кулаком, но сияющий молоток уже устремился к его огромному лбу. Удар. «Бааан». Горстка пепла на полу и десяток разлетевшихся золотых монет по площади. Шикарный эффект. Повезло дважды! Вот же, а! Пока другие игроки кинулись собирать эти монеты и офигевать от происходящего, я уже прыгал в портал. Крутое чувство полета, и вот я в огромном зале с десятком порталов. А вот и Лана, которая внимательно читает таблички. Жаль, но они ей ни о чем не скажут. Тут такие названия, что Толкиен бы обзавидовался, хотя что я говорю — что великий мэтр, что Костя обожали русский и татарский языки, поэтому многие названия локаций звучали для меня очень привычно.</p>
   <p>— Шиханский лес, — подсказал я, — это твоя стартовая локация. Туда мы сейчас и отправимся.</p>
   <p>— Ты убил того орка?</p>
   <p>— Нет, я его забанил, то есть выкинул из игры и отрубил ему канал на сутки. Если он обычный игрок, то попадет сюда уже через ночь, а вот если он профи, то ему на этот бан до лампочки. Черт, это же идея!</p>
   <p>— Какая идея? — не поняла Лана.</p>
   <p>— Завтра расскажу, в реале уже. Бегом в портал.</p>
   <p>Мы взялись за руки и прыгнули вместе. Перед глазами заискрили радуги. В чем-то портал был похож на аэротрубу. Ты словно паришь в воздухе несколько секунд, а потом он исчезает и все, ты уже стоишь на его обратной стороне. В данном случае мы оказались на опушке леса. Рядом стоял постамент с большим красивым камнем.</p>
   <p>— К нему нужно прикоснуться, — сказал я, — это камень сохранения. Завтра ночью мы начнем игру отсюда.</p>
   <p>— Да? — Лана притронулась к нему, и яркая вспышка окутала ее руку. Теперь была моя очередь.</p>
   <p>— Но мы не выполнили приказ Азраеля!</p>
   <p>— И что, обосраться теперь что ли? Здоровье важнее. Добьем этот квест уже в следующий раз.</p>
   <p>— Я слышу музыку. Что это?</p>
   <p>Она была права. Я тоже слышал ее. Звук нарастал и становился все сильнее.</p>
   <p>— Это наши будильники. Каждый слышит свою песню. Обычно я ставлю песню, которую жутко ненавижу. А ты?</p>
   <p>— Я тоже, — она улыбнулась, — и что у вас стоит?</p>
   <p>— Киркоров, — я усмехнулся.</p>
   <p>— А у меня Варум.</p>
   <p>— Отличный выбор! Кстати, Лана, извини за наглость, у тебя в реале есть тачка?</p>
   <p>— Да, а что?</p>
   <p>— Мой «скорпион» умер на парковке, холодно ему. Заедешь за мной через два часа? Я кину тебе адрес смской.</p>
   <p>— Конечно, как скажете. Мне не трудно, — она улыбнулась, — большое спасибо.</p>
   <p>— За что?</p>
   <p>— Ну, создание, обучение. Вот это все.</p>
   <p>— Мы даже не начали, Лана. Завтра будет настоящий жесткач. Готовься.</p>
   <p>Музыка становилась настолько громкой, что я зажмурился.</p>
   <p>«И огонь, и вода</p>
   <p>Нам с тобой — один огонь, одна вода</p>
   <p>И огонь, и вода</p>
   <p>Все, что хочешь, забери</p>
   <p>И огонь, и вода</p>
   <p>Нам от этого не деться никуда</p>
   <p>Ты сегодня зажгла, ты сегодня и гори»</p>
   <br></br>
   <p>День 2</p>
   <p>Мы непринужденно болтали о том, что творится в мире Ардении, пока Лана вела машину. После первого захода в игру, чувствовала она себя просто замечательно, что меня несколько удивило, обычно многие игроки жаловались на легкое недомогание.</p>
   <p>Ее старенькая, но очень злая «Субару» несла нас по обледеневшим дорогам Москвы, постоянно вклиниваясь в пробки. Водила Лана просто великолепно, но уже через минут двадцать меня начало укачивать, то ли от череды резких торможений, то ли от управляемых заносов. Конечно, девушка хотела произвести на меня впечатление хотя бы в реальной жизни.</p>
   <p>— Переодеваться можно двумя способами, — гундел я, смотря на пролетающие за окном автомобили, — но в любом случае надо лезть в инвентарь, то бишь в журнал игрока. Залезла, выбрала несколько предметов сразу, активировала двойным тапом прямо в книге и опа — ты уже в новеньких шмотках. Еще есть вариант — выкинуть их из рюкзака на землю и одеться как обычный человек в реальном мире, но этот фокус срабатывает не всегда. Есть целая пачка багованных доспехов. Например, сэт Алого рыцаря, в котором щеголяет Ирина. Его невозможно надеть никак иначе, кроме как первым способом.</p>
   <p>— Я так понимаю, это потому что Костя не разбирается средневековых доспехах?</p>
   <p>— Это потому что, художники, которые идут на поводу у толпы, рисуют всякую дичь. Ты же знаешь, что такое «варкрафт»?</p>
   <p>— Конечно, играла даже в пару частей, фильм вот недавно вышел.</p>
   <p>— Там доспехи просто гигантских размеров, абсолютно неудобные и невероятные. Костя пытается их адаптировать под реальность Ардении, в итоге это приводит к различным казусам. Например, орочьи наплечники эпического уровня обладают таким размером, что их владелец даже не может их нацепить. Я предлагал сделать систему как на магнитах — в настольных миниатюрках есть такой трюк, но она провалилась. Мы постоянно экспериментируем, что-то улучшаем. Это не мобилочки делать и не мморпг, там можно забить на реализм. Фиг с ним. Придумал бредятину, художники нарисовали, моделлер все это сделал трехмерным, аниматор привел в движение, а программисты воткнули в игру. Тут все немного иначе.</p>
   <p>— Все придумывает и вводит Костя?</p>
   <p>— Да, но почти не тестирует — не успевает. Он стал заложником собственного мира и тонны обновлений. Поэтому вылезают такие вот косяки, которые он потом либо правит, либо кладет на них болт. Сейчас охотники первого отдела нередко получают тестовые шмотки и тщательно проверяют их, но даже их сил недостаточно. Нужно увеличивать размер отдела тестирования, который у нас тоже есть, но там совсем волшебные люди обитают, и да, Костя считает это затратным на данном этапе. Поэтому игроки с вожделением и ужасом ждут глобальных обновлений. Никто не знает, что будет понерфлено, а что станет имбой. Поэтому крутые игроки нередко отлавливают нас и задают вопросы. Некоторые бывают особо приставучими. Они вообще толком не понимают то, чем мы занимаемся. Для них мы что-то вроде полиции, но мы на самом деле почти не следим за порядком. Если один игрок обманул другого, убил второго или устроил массовую резню в лесу — нам плевать. Путь сами регулируют свои отношения. Главное, чтобы не было кровавой каши в общих локациях, типа Миргарда.</p>
   <p>— Вы говорили, что игроки хотят от вас полицию из спрайтов, — вспомнила Лана, закладывая «субарика» в правый поворот.</p>
   <p>— Пока это плохо реализуемо, — ответил я, — ты же никогда их не создавала?</p>
   <p>— Нет, конечно, — удивилась она, — а разве такое возможно?</p>
   <p>— Тебе нужно больше книжки читать по осознанным сновидениям. У меня в кабинете огромная подборка распечаток и вырезок отовсюду. Сегодня этим и займешься для начала. Ты из второго отдела, а значит должна научиться осознаваться без машинки и полностью управлять собственным сном.</p>
   <p>— Что такое ОС, Сергей Викторович? — спросила она в лоб.</p>
   <p>— Если бы я знал. Никто не знает. Что такое гипноз? Состояние человека, мозга, но почему он существует? Никто не даст ответа. Вместо того, чтобы изучать себя, мы строим космические корабли, которые нам нахрен не сдались.</p>
   <p>— Думаю, что многие ученые бы с вами не согласились, — возразила Лана.</p>
   <p>— Ага, у нас даже больше изучают религию, чем осознанные сновидения. Ну, да ладно. Я не гуру и лектор, я попробую объяснить тебе на пальцах, что это вообще такое и почему мы умеем делать то, о чем другие и мечтать не могут. Правда, будет много воды и теории. Доказывать такие вещи чертовски сложно.</p>
   <p>— Как экстрасенсорика? Колдовство?</p>
   <p>— Что-то типа этого, только вот ОС существует, в чем ты уже убедилась. Давай заедем в Мак? Я бы съел бургер. По времени уже обед.</p>
   <p>— Только не туда, это же смерть желудку и лишние калории.</p>
   <p>— Ты веганка что ли? Не разочаровывай меня, я только начал к тебе привыкать, — рассмеялся я.</p>
   <p>— Нет, не веганка, заскочим в один хипстерский ресторанчик. Там ребята все на пару готовят — очень вкусно и полезно.</p>
   <p>— А пиво у них есть? — уточнил я.</p>
   <p>— Да, вроде было.</p>
   <p>Она резко вывернула руль, и машина свернула с проспекта на незнакомую мне улицу. Еще десять минут в тишине, и мы уже сидим в уютном ресторане с татуированным персоналом — бородатыми людьми с напомаженными усами. Не знаю, кто и как из вас относится к хипстерам, мне просто плевать. В бурной молодости я был металлистом, поэтому четко понимал — пусть хоть всю рожу себе разрисуют и дырок наделают, лишь бы не выпендривались. Я не любил агрессивные субкультуры, потому что получал люлей сначала от гопников, а потом уже и от скинов. С футбольными фанатами меня жизнь, к счастью, не сталкивала — я презираю футбол. Поэтому к хипстерам я относился со здравой долей пофигизма. Вот когда эти бородачи с пирсингом и татухами возьмут в руки монтировки и отметелят меня за то, что я не отрастил усы и не подкрутил их, тогда да, я буду их ненавидеть, а пока не за что.</p>
   <p>Лана заказала лосось на пару и какой-то салат с непроизносимым названием. Я ограничился рисом, свининой на пару, парочкой дранников и томатным соком. Пиво было, но крафтовое, а я к такому всегда относился с подозрением. Не спорю, некоторые сорта бывают прямо очень вкусными, но покупка подобного продукта — это всегда рулетка. Никто не мешает хипстеру нассать в пиво, чтобы получить особенный ламповый вкус.</p>
   <p>— Сон это, как мне лично кажется — обыкновенная телепередача, которую мозг получает как приемник. По факту, ты засыпаешь, мозг вырабатывает что при этом?</p>
   <p>Лана пожала плечами.</p>
   <p>— Диметил… — я осекся, так это название было очень сложным, — дмт, короче.</p>
   <p>— Психоделик? — уточнила девушка.</p>
   <p>— Вот именно. Он же вырабатывается эпифизом, ну, епт, что опять за слово такое, в момент смерти человека, только в гораздо большем количестве. Понимаешь связь? — рис не хотел жраться вилкой. Пришлось попросить официанта принести ложку.</p>
   <p>— Каждую ночь мы умираем? — догадалась Лана, — но чуть-чуть, чтобы утром проснуться?</p>
   <p>— Да, так и есть, но дело не только в этом. Ночью организм человека восстанавливается, обновляется, пока твой разум глядит в тупой ящик. Если лишить человека возможности спать, то он умрет через 5-11 дней, в зависимости от подготовки. Без еды человек живет 19 дней! Понимаешь разницу? Мы обязаны спать.</p>
   <p>— Но ведь есть люди, которые не спят совсем, — Лана задумчиво посмотрела на кусок лосося в своей тарелке, — я читала про какого-то индуса, который не спит уже десятилетиями.</p>
   <p>— Гонево тупое, — я улыбнулся, — обычная утка. Просто индус научился спать с открытыми глазами и разбил график сна на определенные промежутки. Спит по 10 минут каждые два часа, например, и рад доволен. Так вот, я продолжу, разум смотрит в ящик. Большинство людей считает, что сон основывается на твоем личном опыте и его создает твой собственный мозг, и да, это так, но только частично. Поэтому, если почитать статьи в интернатах и того же Лабержа, то ОС — это перехват управления собственным сновидением, без какой-либо возможности путешествия. Нет никакой дороги сна, сноходцев, нижних уровней и нашей игры тоже нет, по их мнению. Это все антинаучно, а хакеры сновидений — обычные заигравшиеся лоботрясы фантазеры, перечитавшиеся Кастанеды. Вот, что выходит, если верить СМИ и массовой литературе. Однако копни глубже и оказывается, что не все так просто. Я лично считаю, что сон — это передача, принимаемая мозгом извне. Откуда, черт его знает, иначе бы у людей не было проблем со осознанием. Понимаешь? Люди тратят месяцы и годы, чтобы научиться осознаваться в собственном сне! С фига ли? Это же мой сон, что хочу, то и ворочу. Но нет. Так нельзя!</p>
   <p>Я завелся настолько, что рискнул и заказал пиво. Светлое, нефильтрованное с нотками можжевельника и крапивы.</p>
   <p>— Вот представь, Лана. Ты сидишь и смотришь первый канал по телеку. Тебе там заливают какую-то дичь, как обычно, а ты такая, да ну в жопу. Не хочу смотреть депутатов и новости тупые. Что ты делаешь? Правильно, переключаешь канал на «2х2» и смотришь про Губку Боба. Это нормально, но ОС — это иное. Ты не переключаешь канал, а приказываешь депутатам на экране сначала устроить жесткую содомию, а потом поножовщину, и чтобы все это под «Раммштайн» происходило. Понимаешь разницу?</p>
   <p>— Кажется, да, — она удивленно хлопала глазками. Милое создание.</p>
   <p>— Причем, увидишь это только ты. Другие люди не увидят того, что ты представила. Какой здесь вред для передатчика?</p>
   <p>— Ну, никакого вроде бы.</p>
   <p>— Вот и я так считаю, но нельзя! — я доел рис со свининой и взялся за дранники с пивом, — как только ты ломаешь передачу, сразу включаются ее защитные механизмы. Тебе предстоит самой всему этому научиться, но ты очень быстро поймешь, что сон — это мишура, картонка. Я работал в геймдеве и очень много играл в игры. Там вот очень много коридорных игр. Ну, то есть ты допустим играешь в стрелялку и идешь по коридору. Графика отпад, все круто, но жопка в том, что кроме этого коридора больше ничего не существует. Там за стеной нет мира — пустые полигоны. Весь уровень игры висит в воздухе. И если игру собирали криворукие левел дизайнеры, то ты рискуешь провалиться за текстуры и увидеть изнанку мира. Ты будешь смеяться, но в обычном сне все точно также. Вот тебе снится, что ты идешь по городу. Осознаешься, есть куча техник для этого, заходишь в дом, а там пусто, или проходишь два, три квартала в другую сторону — все, город кончился. Дома стоят тупо в поле. Дальше ничего не подгрузилось. Ты прервала передачу с сервера.</p>
   <p>— Это как у Нолана, да?</p>
   <p>— «Начало»? Шикарный фильм. Прекрасный пример, как все устроено, только с кучей погрешностей. Ну, оно и понятно. Сложно донести массам, что такое ОС и как оно работает. Поэтому у него там машинка размером с чемодан, снотворное ядреное, архитекторы в чужом сновидении, какой-то безумный спрайт, который вторгается и не может быть уничтожен, хотя это может быть и вернувшийся сновидец. Многое притянуто за уши для зрелищности, но в целом отличное кино. Пересмотри его еще раз. Очень помогает.</p>
   <p>— Вы говорили, что спрайты негативно реагируют на то, что я осознаюсь. Что это как раз часть защитной программы. Чьей? Моей?</p>
   <p>— Отличный вопрос, Лана, — пиво оказалось весьма странным на вкус. Будто кто-то замочил в лагере можжевеловый веник. Уверен, что это был хипстер пивовар. Я подозрительно понюхал свой напиток. Да, вроде все хорошо — пить можно.</p>
   <p>— Я ставил эксперимент. Банальный. Ну, смотрю сон, осознаюсь, спрайты начинают мне угрожать, хватать за руки, чтобы я город не смел менять и весь мир вокруг. Я их быстренько уничтожаю. Они все исчезают. Я создаю новых — таких каких хочу сам, ну, понятно, что там толпа баб с сиськами пятого размера. И знаешь, что происходит дальше?</p>
   <p>— Оргия? — Лана чуть не поперхнулась своим лососем.</p>
   <p>— Нет. Это было, конечно, но после. Они на меня не нападают. Им пофигу, что я продолжаю менять мир и их самих. Это МОИ спрайты.</p>
   <p>— Тогда почему на нас не нападают спрайты Константина? Он их программирует?</p>
   <p>— Да. Каждый игрок в Ардении по факту приглашен. Хм, меня опять осенило. Черт, общение с тобой дает мне приток новых мыслей для решения текущих проблем.</p>
   <p>— Правда? И последний вопрос — что дает повышение уровня? Расскажите про уровневую систему подробнее, пожалуйста.</p>
   <p>— Хорошо, хотя это самый сложный вопрос из всех. Костя вообще не хотел ее делать, ссылаясь на то, что игра должна казаться настоящей жизнью, а не кучей окошечек с характеристиками. Я уже рассказывал тебе про основные, но есть и куча скрытых параметров, которые игроки обычным образом увидеть не могут. Повышение уровня дает тебе один хит пойнт, а изначально у тебя их 10, потому что ты человек, у орка на старте сразу 15. Также ты автоматом получаешь прибавку к ловкости, силе — ты реально начинаешь быстрее двигаться, бегать, дальше прыгать, но разницу эту ты заметишь только ближе к уровню так сороковому. Поэтому многие думают, что и нет таких характеристик. Однако, когда ты посмотришь, как рубится Ираэль на арене в своем доспехе космодесантника, ты все сразу поймешь. Еще к уровневой системе привязаны требования оружия, предметов — это у нас пока самые главные вещи. Еще часто вводятся дополнительные особенности, ну типа там зрения в темноте, как у кошар, определение предметов, прыгучесть, регенерацию вот завезли для орков с пятидесятого уровня. С полным списком я ознакомлю тебя позже. Также есть определенные статусы, обновляющиеся раз в 10 уровней — новичок, ветеран, герой, полубог. Я вот уже герой, но это мало кого волнует. Для полубога ты все равно останешься нубом. Ну, и не забывай, что кач до 10 уровня — это легко и просто, а вот дальше все тяжелее, после 30 уровня он вообще ползет со скоростью улитки, поэтому хаи так хвалятся своими достижениями и циферками, которые в основном видят только они сами.</p>
   <p>— Так получается, что игроки с 50 по 60 уровень тоже полубоги? 60 уровень — максимальный?</p>
   <p>— Пока да, но скоро Костя поднимет до 70. Точно говорю. Есть прослойка шестидесятников, которые уже начинают вонять в приложении, что мол им скучно, давайте новый контент и повысьте планку уровней. В принципе, это нормально. Так во многих играх сделано. Сейчас Костя все-таки хочет сделать полноценное окно персонажа с четкими характеристиками и даже разрешить самостоятельное распределение очков, но когда это будет, мне неведомо. У таких систем есть один большой минус.</p>
   <p>— Какой же?</p>
   <p>— Всегда найдется дебил, который все прокачает неправильно, а потом будет ныть, потому что у него нет денег на перераспределение очков. Ладно, доедаем и поехали, — я глянул на часы, с утра у нас был плавающий график, но обычно все собирались к часу, а то и двум, и работали до шести. Если это, конечно, можно было назвать работой. В основном мы сидели и ломали голову над мелкими проблемами, обсуждали обновления. Спорили и принимали решения. Раздавали задания друг другу. Сегодня пятница, и скорее всего, потом Костя потащит всех в бар. Завтра выходной для всех нас, но только не для Анники и ее ребят, которых я никогда в глаза не видел. Они жили по всей России, жутко шифровались и боялись людей в форме. Наверное, было за что.</p>
   <br></br>
   <p>Синяя «Субару» с грозным рыком заехала на парковку возле нашего офиса, но тут ее ждал не менее опасный противник. Гигантская «тундра» уже ревела турбированным двигателем с другого края. Где-то посередине маячил единственный клочок пустоты. Здесь нет места для двоих.</p>
   <p>— Осталось последнее место, Лана, — сказал я, — либо его займешь ты, либо Ирина. Другого не дано. Проигравший будет ставить тачку за триста метров отсюда.</p>
   <p>— Честно признаюсь, она мне сразу не понравилась.</p>
   <p>— У нее очень мощная машина, — предупредил я, — если мне не отшибает память, то у нее 270 кобыл под капотом.</p>
   <p>— Ха, — Лана врубила сразу третью передачу, — у меня 280, но ее диплодок весит на полтонны больше. Сегодня не твой день, Ира.</p>
   <p>Двигатели взревели и мы понеслись лоб-в-лоб. Я уже видел, как над нами нависает огромный ковш «Тундры», но тут Лана ловко крутанула рулем, и мы идеально встали на свободный пятачок, чудом избежал столкновения.</p>
   <p>— Она чуть не размазала нас, — заметил я.</p>
   <p>— Я оказалась быстрее! — Лана с радостью смотрела, как мимо нас проезжает, гудя своими трубами недовольная «тундра», — мои курсы пригодились мне, в который раз.</p>
   <p>— Нужно как можно быстрее добраться до моего кабинета, — добавил я, — если Ирина встретит нас в фойе, то сломает кому-то из нас переносицу.</p>
   <p>— Я занимаюсь рукопашным боем.</p>
   <p>— А она крав магой, — я вылез из машины. Меньше всего мне хотелось, чтобы эти девушки сцепились в драке. Нет, конечно, если нацепить на них бикини и засунуть на арену с грязью, может быть, я бы на это и поглядел, но Лану мне все-таки жалко. У нее нет шансов в ближнем бою против этой медведицы.</p>
   <p>Мы зашли в мой кабинет, и я указал девушке на кучу бумаги в углу комнаты.</p>
   <p>— Это все, что я смог накопать про нижние уровни и странные локации в мире сновидений за эти полгода. Тебе нужно все это прочитать.</p>
   <p>— За сегодня?</p>
   <p>— Нет, конечно. Я пока схожу за креслом для тебя и закажу еще один стол, а то ты так и останешься вечным гостем.</p>
   <br></br>
   <p>Это было моей ошибкой. Мне опять не повезло. Я должен был пройти всего пару десятков метров до нашего склада мебели, но мне навстречу уже шла Ирина. Ее спортивную шапочку запорошило снегом. Видимо, на улице начался снегопад и ее замело. Она и так была злая, а увидев меня, буквально рассвирепела. Проблема была в том, что пройти мимо нее я не мог. Черт, неужели я боюсь этой бабы? Да, она внушала мне определенный ужас, но это же всего лишь девушка.</p>
   <p>Я сделал приветливое лицо и пошел ей навстречу. Это как прыжок с парашютом. Нужно просто преодолеть свой страх. Шаг, еще, шаг. Приготовились. Ну, что она мне сделает? Не убьет же?</p>
   <p>Я специально выбрал траекторию чуть левее, чтобы не зацепить Ирину, но эта гопница прекрасно знала классические приемы. Она нарочно задела меня плечом, да так, что меня откинуло к стене. Вот же, сука, а.</p>
   <p>— Смотри, куда прешь, — обернулась она, показывая мне средний палец. Ее кулак сжимал толстый гвоздь двадцатку. Зачем он ей?</p>
   <p>— Совсем что ли уже? — огрызнулся я, но девушка меня уже не слышала. Первый раз с такой бабой встречаюсь. Злая как медоед, здоровенная как буйвол.</p>
   <p>Я вернулся в кабинет и показал Лане ее новое кресло. Стол обещали принести чуть позже.</p>
   <p>— У меня уже есть парочка вопросов, Сергей Викторович, — с порога заявила она.</p>
   <p>— Нет, нет, — я замахал руками, — сначала все прочитай, все вопросы запиши куда тебе там удобно. Потом будем беседовать. После этого перечитаешь все бумажки по новой, с полным осознанием происходящего.</p>
   <p>— Это такая техника запоминания?</p>
   <p>— Типа того, — я сел в свое кресло. Сейчас начнется очередное собрание.</p>
   <p>— Как вам хипстерский ресторан? — поинтересовалась Лана.</p>
   <p>— Еда вкусная, персонал приятный, пиво — дерьмо. Собственно, как всегда. Кстати, сегодня пятница. Обычно вечером устраивают небольшие посиделки с кофе и пиццей, а на выходных Костя тащит всех за город. У него отличная дача в Завидово.</p>
   <p>— Даже так?</p>
   <p>— Да, мой друг побывал когда-то в Японии и считает, что работа — это и есть твой настоящий дом. Здесь тебе должно быть комфортно и уютно. Если ты во время рабочего дня хочешь свалить домой, значит либо ты не подходишь этой компании, либо она тебе. Вот и все. Человек, который любит свою работу, никогда ее не покинет.</p>
   <p>— Ничего себе! А что делать тем, у кого есть семьи и дети?</p>
   <p>— Не знаю, может быть, для них есть скидки?</p>
   <p>На моем столе загорелась красная лампочка — Костя звал на заседание. Ну, что, погнали?</p>
   <br></br>
   <p>— Проверка домашнего задания! — объявил наш босс, внимательно всматриваясь в наши лица. Опять что ли проверку на осознанность не прошел?</p>
   <p>— Ирочка, что там с орком и читерским мечом? Опишите ситуацию, пожалуйста.</p>
   <p>— Мы все проверили. Орк — честный игрок восьмого уровня, который купил эпический сундук и получил из него «Ледяную ярость». Учитывая редкость дропа этого меча, нет ничего удивительного в том, что обычные игроки, не донатеры, были сильно удивлены и сразу же записали его в читеры.</p>
   <p>— Так, так. Что было дальше?</p>
   <p>— Орк жив, он сразу сдался охотникам и все рассказал. В итоге был отпущен и предупрежден, что такое поведение может навлечь на себя гнев светлых кланов, которые убьют его и отберут этот артефакт.</p>
   <p>— Похвально, Ирочка. Отлично! — Костя захлопал в ладоши.</p>
   <p>— Йоу! — Ира вскинула руку вверх.</p>
   <p>— Сережа, — указующий перст Кости уперся в меня, — как там поживают спрайты?</p>
   <p>Бля. Вот и приплыли. Я начал жевать невидимую жвачку, подыскивая слова.</p>
   <p>— Облажались, да? — участливо спросила Ирина. В ее глазах горело ехидное пламя.</p>
   <p>Конечно, если бы ты еще дольше ломала комедию, то мы бы и в портал не успели. Косяк, так косяк. Не имеет смысла оправдываться. Запомните, друзья, никогда не оправдывайтесь. Сразу говорите правду. Это вам сильно поможет. Не надо переводить стрелки и юлить. Босс уже не хочет знать почему вы обосрались. Он хочет слышать, что вы все сделаете сегодня.</p>
   <p>— Возникли временные трудности, у портала был час пик, сегодня разберемся с этой семейкой спрайтов, — пообещал я.</p>
   <p>— Я давно говорила, что портал нужно сделать другим образом, — поддержала меня эстонская ведьма. Спасибо тебе, Анника.</p>
   <p>— Там вечные пробки по утрам и в начале ночи. Охотники и модераторы вынуждены стоять в очередях наравне со всеми. Дичь.</p>
   <p>Костя постучал пальцами по столу, а потом достал свой молескин и что-то там пометил.</p>
   <p>— Хорошо, поставлю два.</p>
   <p>— Лучше три, — поправил я.</p>
   <p>— Сережа, если сегодня спрайты не будут перезагружены, я попрошу Ирочку тебя ударить в реале. В понедельник.</p>
   <p>— С большим удовольствием, Константин Сергеевич, — тут же отозвалась громила. Я старался не смотреть на нее.</p>
   <p>— Как там кстати твоя подопечная? — поинтересовалась Анника, — у нее есть потенциал?</p>
   <p>— Да, она сумела попасть в Ардению из обычного сна с первого раза.</p>
   <p>— Ха! — Костя довольно подмигнул Ирине, — а я вам что говорил?</p>
   <p>Девушка полезла в кошелек и протянула боссу сто баксов одной купюрой.</p>
   <p>— Бросьте, Ирочка, этот спор был шуточным. Неужели вы думаете, что я на самом деле буду спорить со своими сотрудниками на деньги? Просто вы проспорили, вот и все.</p>
   <p>— У меня тут возникла пара идей насчет вчерашней истории с читером-кузнецом, — начал я и все напряглись.</p>
   <p>— Валяй, — Костя вслушивался в каждое мое слово.</p>
   <p>— Есть предположение, что наш гость является настоящим профи, а значит он может не пользоваться машинкой. Верно?</p>
   <p>— Не факт, — ответил Валентин, — ему могли подарить «дримлорд», например.</p>
   <p>— Ну, хорошо, могли бы, но допустим, что нет. Мы же можем отследить игрока, который проник в мир без «дримлорда»?</p>
   <p>— Можем, — утвердительно кивнул головой Костя.</p>
   <p>— Предлагаю забанить всех на сутки, без предупреждения, а тех, кто зайдет в момент ожидания — найти и обезвредить, — заявил я.</p>
   <p>— Хм, вот даже как, — босс развалился в своем кресле и уставился в потолок, — звучит логично, но это вызовет большое волнение среди наших игроков. Будет отток платежей и посещаемости.</p>
   <p>— Можно заявить, что идут тех работы в приложении игры, — добавил я, — поволнуются, да и черт с ними.</p>
   <p>— В игре сейчас находится более трех тысяч игроков, — сказала Ирина, — причем, это люди заплатившие большие деньги. Отрубить игру на одну ночь без всяких предупреждений — не очень хорошая идея.</p>
   <p>— Вот именно, — закончил Валентин, — идея неплохая, но я против. Голосуем. Я против. Ира тоже. Анника воздержалась. Константин Сергеевич?</p>
   <p>— Пока против, но идея и правда неплоха. Еще что-нибудь?</p>
   <p>— Нужно проверить спрайтов, — сказал я.</p>
   <p>— Каких именно?</p>
   <p>— Мирных. Нужна история их нападений на игроков.</p>
   <p>— Вот это уже хорошо, — Костя достал пачку каких-то таблеток, потряс ими в воздухе и положил сразу две штуки под язык. Глицин что ли?</p>
   <p>— Я проверю свою почту, а вы, Ирина свою. Интересуют любые факты агрессии квестгиверов и мирных спрайтов на обычных игроков.</p>
   <p>— Но зачем нам эта информация? — не поняла танкуша. Конечно, откуда тебе это понять, ты же небось и в обычном осе не была, что уж говорить про Лимбо или нижние уровни.</p>
   <p>— Как бы вам объяснить, — Костя рассасывал таблетки, — Сереж, расскажи ей только в двух словах.</p>
   <p>— Этот мир принадлежит Константину Сергеевичу. Все игроки попадают сюда только по его приглашению. Любой гость извне вызовет гнев у местных спрайтов, которые являются частью защиты его сновидения. Понимаешь?</p>
   <p>— Хорошо, я наведу справки.</p>
   <p>— Еще какие-то предложения? Господин Валентин, какие у нас новости? — Костя снова сделал пометки в своем молескине.</p>
   <p>— Все хорошо. Количество игроков растет. В основном — это эффект сарафанного радио. Стоимость пакета услуг высока, но все эти люди крутятся в одних кругах, многие из них играют в мморпг. Статистика показывает, что наша основная аудитория — это обеспеченные мужчины и женщины от 35 лет и старше. И да, это жители Москвы и Петербурга. «Танчики» им больше не нужны. Хотя часто поступают предложения сделать идентичную игру, про танки.</p>
   <p>Лицо Кости поплыло, а глаза остекленели.</p>
   <p>— Танки? — как-то отстраненно спросил он, — эмм, а как вы себе это представляете? Здоровенное такое поле с домиками и окопами. В одном краю стоит 10 танчиков, в другом 10. Игроки прыгают в них и едут друг другу навстречу? Знаете в чем проблема, Валентин Сельянович? Нет? А я вам скажу. Я очень сильно люблю наших игроков, но никто из них не понимает нашей технологии. Поднимите руку те, кто видел настоящий танк вживую перед собой? Отлично! Все видели. Страна у нас такая, кроме танков и нефти на импорт нихрена нет. Усложним задачу. Кто сидел в танке? А? Кто? Я сидел — один раз в старом советском! Там внутри очень мало места, темно и страшно. Правда. Перед тобой вот такая вот липиздрическая щелочка, через которую ты смотришь на внешний мир, а все органы управления ты трогаешь на ощупь. А теперь еще раз усложним задачу. Кто из вас водил танк? У кого есть права на трактор? Молчите? Правильно, даже у меня их нет, хотя я имею лицензию пилота вертолета. И вот теперь представьте это поле с игроками, которые залезают в настоящие танки, чтобы поиграться. Понимаете, к чему я клоню? Какой процент этих болванов вообще с места тронется? А? У нас же почти реализм. В танке сидит КОМАНДА! А это значит, что кому-то придется танк вести, кому то стрелять, а кому-то тупо снаряды заряжать. Очень крутая игра получится! Эпическая! Они там все передерутся в этой консервной банке и до врага даже не доедут. Ну уж на хер спасибо, я пас в такое играть, а делать уж тем более! Спасибо за внимание. Это мой официальный ответ. Подкорректируйте его, как вы там обычно умеете, — Костя довольно откинулся в кресле, — ну, а по поводу цены на нашу игру, то мы можем хоть завтра объявить продажи «Дримлорда» по сто баксов, столько ему и цена со всеми накрутками, но я не знаю какое количество игроков выдержит мой мозг, он же сервер, поэтому будем наращивать постепенно. Тем более, что ситуация с этим читером только накаляет обстановку. Анника, я жду от ваших ребят новостей. Обнаружили хоть что-то?</p>
   <p>— Пока нет.</p>
   <p>— Ясно, понятно. Валентин, полную статистику принесите мне в кабинет. Ребятам, я думаю, она не особо интересна. Сегодня в офис притащат пиццу, так что кто хочет, оставайтесь, а то ребята из лаборатории, а уж тем более тестеры, сожрут все сами. Там очень голодные студенты сейчас появились. Я лишил их премии за срыв сроков с новым «Дримлордом». Завтра суббота, но посиделки на даче отменяются, у меня идет ремонт, да и печень барахлит. На следующие выходные предлагаю сгонять покататься на лыжах. Как вам?</p>
   <br></br>
   <p>Я скорчил печальную рожу. На лыжах я кататься не мастак, а значит опять буду ужираться с Костей возле камина и слушать истории про нашу с ним первую игру в башне, когда мы были салагами. Все, собрание окончено. Время вернуться в кабинет, в котором меня ждет Лана. Даже прикольно. Ты возвращаешься в свою каморку, а там кто-то тебя ждет. Сидит, читает твои подборки, что-то пишет себе в блокнотик. Это как собачку дома держать, наверное, только с той гулять еще надо по утрам и вечерам. Мрак какой.</p>
   <p>Я молча сел в свое кресло и достал пачку «Винстона», главное не перепутать какие кнопки там нажимаются. Дожили, уже даже сигареты с кнопками. Вот когда у них появится искусственный интеллект, тогда думаю пропаганда здоровья выйдет на новый уровень.</p>
   <p>В дверь постучали и вошла Анника. Редкая гостья в моем хламовнике.</p>
   <p>— Нам нужно поговорить, Сергей, — сказала она и уставилась на Лану.</p>
   <p>— Садись, говори. От подчиненной у меня секретов нет. Больше знает, быстрее войдет в дело. А если ты начнешь заливать про мистику всякую, она один фиг не поймет, также ведь?</p>
   <p>Лана смущенно улыбнулась.</p>
   <p>— Я правильно понимаю, что вы что-то там надыбали, но ты не хочешь пока говорить об этом Косте? — сразу же спросил я.</p>
   <p>— Все-то ты знаешь. Откуда у тебя такой дар?</p>
   <p>— Я просто по образованию сварщик-психолог, а то что связался с вашей дурной компанией — это вообще отдельная история. Сидел бы сейчас в офисе, клепал бы игры для имбицилов в одну кнопку и жестким донатом. Нет же, потянуло меня в мир сновидений. Ладно, извини, я решил немного поныть. Все — я переключился. Садись. Что случилось? Вы обнаружили точку входа?</p>
   <p>— Ваши проверки спрайтов не помогут, Сережа, — заявила ведьма, доставая длинную сигарету.</p>
   <p>— Поле уровня не нарушено, так ведь?</p>
   <p>— Да, вот именно. Мои ребята пролетели по всему периметру мира — ни одной червоточины не обнаружено, а ты сам знаешь, что если происходит вторжение, то след может держаться очень долго, особенно если это был могущественный сноходец.</p>
   <p>— Вывод прост — читер- человек, которому купили «Дримлорд». Либо он сам его купил и теперь решил проверить нас на прочность.</p>
   <p>— Да.</p>
   <p>— Это хорошие новости. Если бы оказалось, что к нам вторглась тварь из нижнего уровня, все могло быть гораздо хуже. Ты сама прекрасно знаешь, что некоторые из них обладают колоссальной силой. С человеком будет справиться гораздо проще.</p>
   <p>— Однако люди действуют гораздо хитрее. Мы можем вообще не найти его. Понимаешь, в чем дело? Он может залечь на дно. Стать обычным игроком. Возглавить какой-нибудь клан, прокачаться. Создать себе полный набор читерских шмоток и свергнуть Азраеля.</p>
   <p>— Ого! — отозвалась Лана, — такое, правда, возможно?</p>
   <p>— Только если он побывал в Закатном городе, — спокойно ответила ведьма, — только если он получил частицу создателя.</p>
   <p>— Может быть, он здесь потому, что хочет отобрать ее у Кости? — предположил я.</p>
   <p>— Хорошая теория, но он должен будет победить его на условиях мира Азраеля.</p>
   <p>— Прокачается, — уверенно ответил я, — у нас есть несколько месяцев точно. Расскажи об этом Косте. Успокой его. За это время мы точно найдем его. Он не сможет не накосячить. Люди — такие болваны, постоянно допускают ошибки. Даже самые крутые шпионы не могут прятаться вечно.</p>
   <p>— Хорошо. Вы сегодня собираетесь в Ардению? — спросила ведьма.</p>
   <p>— Это у Ланы надо спросить. Я точно пойду перезагружать спрайтов, а вот как она, я не знаю.</p>
   <p>— Постараюсь быть, — отозвалась моя подручная.</p>
   <p>— Где вы остановились?</p>
   <p>— Шиханский лес.</p>
   <p>— Я присоединюсь, может быть, но, если меня не будет, не ждите.</p>
   <p>— Мы сначала пойдем делать обычные квесты, а потом уже тронем в проблемную деревню, так что нагонишь.</p>
   <p>— Договорились.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 3</p>
   </h1>
   <p>Я стоял у камня сохранения и, достав оселок, водил им по своему мачете. Это даст мне +5 к урону на сутки. Жаль, что оселок одноразовый. Всего у меня их оставалось два. Не то, чтобы это была редкая вещь, но ее нужно было крафтить, либо покупать на рынке. В магазинах она не продавалась. С мачете постоянно капали кровавые капли, а благодаря оселку оно приобрело фиолетовое свечение. Вот заточка и готова. Лана снова задерживается. В принципе, это нормально. Она может и вовсе не прийти. Все-таки второй раз. Не десятый и не двадцатый. В воздухе появилось радужное окно и из него вышел молодой человек в ослепительных стальных доспехах. Середнячок. Я даже не стал наводить на него кольцо определения. Уровень десять, не выше.</p>
   <p>Он смерил меня взглядом полным презрения. Ну, конечно, я же стою в обоссаных шмотках новичка, правда поверх них напялены эфирные доспехи, которые даже пятидесятники не всегда разглядеть могут. Банхаммер я заранее спрятал и вообще старался не доставать при разборках с обычными игроками — нельзя нам, батька Азра накажет.</p>
   <p>— Откуда у тебя такой клинок, нуб? — сразу же спросил он. Черт, спалился. Не успел убрать свое мачете.</p>
   <p>— Э, я его в лесу нашел. Выпал из кого-нибудь, наверное, — ответил я, жуя сухую тростинку.</p>
   <p>— Я куплю его у тебя. За пять золотых.</p>
   <p>— У, классно, — я улыбнулся, как идиот, — но он не продается, хотя бы потому, что его цена на рынке начинается от тридцати, а этот еще и заточен, добавь еще пятерку к этой сумме.</p>
   <p>— Тогда может быть, он дропнется с тебя, если я по-быстрому выпущу тебе кишки? — человек достал длинный меч. Ковырялка неплохая, но мне она нипочем.</p>
   <p>Конечно, его подход мне ясен. Он уверен, что успеет мне нанести несколько ударов и вырубить меня, потому что у меня мало хитов и даже если он словит пару моих плюх, то ему ничего не будет.</p>
   <p>— А ты успел тут сохраниться? — я указал на камень.</p>
   <p>— Зачем мне это?</p>
   <p>— Ну, когда я надеру твой блестящий зад, тебе придется далеко бежать, чтобы найти меня снова.</p>
   <p>— Готовься к бою, придурок, — его клинок устремился к моей груди, но я уже отскочил назад и вскинул свой любимый самострел. Защелкала тугая тетива и два коротких болта разворотили сверкающий доспех. Ну, как ты там, братишка?</p>
   <p>О, он еще жив. Ну, десятый уровень, как никак. «Серебряные латы» имеют хороший резист к стрелковому оружию. Так что удивляться тут нечему. Меч уперся мне в грудь и застыл, но ничего не произошло. Потрепанный воин, у которого осталось дай бог хитов восемь, продолжал тыкать в меня своей зубочисткой, но, конечно он, не мог пробить эфирные доспехи, которые были для него невидимыми.</p>
   <p>— Ты читер?! — закричал он.</p>
   <p>— Ах, если бы! — с особым смаком я воткнул мачете прямо в пробитую брешь его доспеха и лезвие забурлило кровавыми потоками. Не без удовольствия я наблюдал как гаснут кольца этого тупого игрока — одно за другим. В этом весь кайф вампирического оружия. Мало им нанести удар — его нужно оставить в теле врага, тогда получится эффект сродни отравлению. Мачете будет снимать с него хиты все время, пока его не вынешь.</p>
   <p>— Что здесь происходит? — раздался голос Ланы. Конечно, я так увлекся унижением низкоуровневого игрока, что пропустил появление портала.</p>
   <p>Я тут же вынул мачете, и игрок рухнул на землю в предсмертном критическом состоянии.</p>
   <p>— Достань свой меч и добей его, — сказал я, убирая клинок в ножны.</p>
   <p>— Что? — девушка с ужасом смотрела на окровавленное тело, в котором еще теплилась жизнь.</p>
   <p>— Ему не больно. Добей его. Это приказ. Выполняй немедленно! — гаркнул я.</p>
   <p>Сверкнуло лезвие меча, и голова человека отлетело в сторону. Его останки вспыхнули сотнями огоньков и исчезли, а на земле остался лежать стальной кинжал. Хреновый дроп. Скучный.</p>
   <p>Я не понимаю, — вокруг Ланы заискрились ослепительные мушки, и вдруг на нее сверху упал столб ослепительного света. «Тададам» — радостно возвестили призрачные фанфары.</p>
   <p>— Поздравляю со вторым уровнем, — сказал я, — теперь у тебя стало на целых два хита больше!</p>
   <p>— Но как? — Лана была в полной растерянности, — я нанесла лишь один удар.</p>
   <p>— Я снял с него до этого целую пачку хитов. Это называется интенсивная прокачка. Я бью крутых мобов и игроков, свожу их хиты до одного тычка и его делаешь ты. В итоге ты получаешь опыта больше, чем я, за то, что нанесла финальный удар.</p>
   <p>— А что сделал этот человек?</p>
   <p>— Он попытался напасть на меня и отобрать мое оружие. Видишь ли, я одет в шмотки новичка, несмотря на то, что меня уже тридцатый уровень. Давай вонзи в меня свой меч. Ну, не стесняйся. Смелее.</p>
   <p>Лана сделала резкий выпад и с удивлением посмотрела на свой клинок, который так и не добрался до моей задрипанной кожанки.</p>
   <p>— Это эфирные доспехи. Мне их Костя подогнал, об этом даже Ирина не знает. Теперь я могу спокойно биться против чуваков выше меня уровнем. Пробить их может только эфирное оружие, а его в Ардении очень мало.</p>
   <p>— Прикольно, — девушка убрала меч в ножны и тяжело вздохнула.</p>
   <p>— Что-то случилось? — сразу понял я, — если ты про гибель этого игрока, не парься. Он уже опытный — очнулся уже небось в городе и теперь бежит строчить на меня донос или братву собирает, чтобы отомстить. Такое часто бывает, я не сильно переживаю на этот счет, но тебя могут сильно покоцать, поэтому держись всегда за мной.</p>
   <p>— Хорошо, спасибо, а насчет печали — просто мне вчера кто-то машину поцарапал. От заднего фонаря до переднего. Четыре элемента под покраску. Гвоздем каким-то, наверное.</p>
   <p>«Черт», — подумал я. Конечно, я знаю кто это сделал, но ничего говорить не буду. Не нужно нам на работе лишних конфликтов, но Ирине я завтра выскажу все, что думаю. Если не зассу, конечно.</p>
   <p>— Ну, уродов сейчас хватает. Ладно, не парься. Я могу помочь с баблом если что. Один фиг все сливаю в унитаз, пропуская через себя.</p>
   <p>— Да нет, у меня есть, но все равно неприятно. Я вчера была очень злая и сейчас вот до сих пор потрясывает.</p>
   <p>— Ну, значит тебе срочно нужно кого-нибудь убить. Поверь, сегодня мы устроим отличную охоту на спрайтов и тех, кто попытается нам помешать.</p>
   <p>— Перезагрузка — это убийство да? — поняла Лана.</p>
   <p>— Да. Спрайт создан Костей, но он обладает определенной памятью. Некоторые игроки обожают трепаться с ними, забивая их кэш на полную, в итоге спрайт начинает баговать — забывает выдавать награду или тупо не дает квест. После своей гибели, спрайт появится на месте, где должен быть уже на следующую ночь, будет как новенький — все помнит, выдает, общается. Обычных спрайтов хватает примерно на пару- тройку месяцев. Мы думали набрать специальную бригаду перезагрузчиков, но, как оказалось, игроки часто справляются сами. Видя, что спрайт сломался, они тут же убивают его и приходят за квестом позже. Просто тут нубская локация и игроки могут этого не знать, или не обладают необходимой силой.</p>
   <p>— Я готова. Какое первое задание?</p>
   <p>— Мы идем в лес и ищем лесника, как бы банально это не звучало.</p>
   <p>Девушка кивнула головой, и мы потопали по проселочной дороге. Насколько же я отвык от этой локации. Полгода здесь не был. Березы, белки в ветках прыгают. Холмики зеленые, недавно прошел дождь, дорога в лужах, но грязи на ботинках не остается. Костя стремится к чистоте персонажей. Идеальный мир должен быть идеальным во всем, поэтому грязь к доспехам тут не прилипает и голову можно не мыть! Не сон, а рай прямо.</p>
   <p>Когда босс создавал эту локацию, то явно побывал на Южном Урале. Сосенки, елочки — здесь вечное лето, а в Москве снежок и мороз.</p>
   <p>— Помогите! — раздался крик откуда-то справа и на дорогу из кустов выскочила маленькая девочка.</p>
   <p>Лана тут же схватилась за меч, ну а я просто остановился. Забавно, конечно.</p>
   <p>— Что случилось? — спросила девушка, наклоняясь к вопящему ребенку.</p>
   <p>— Бандиты на дедушку напали. Помогите! Они его убьют.</p>
   <p>— Ты спрайт?</p>
   <p>— Что? — не поняла девочка, — меня Марика звать! А дедушку Иван, он тут лесничий.</p>
   <p>Лана повернулась ко мне в некой растерянности. Конечно, спрайт никогда не признается в том, что он не живой персонаж.</p>
   <p>— Среди игроков нет детей, — пояснил я, — только от 18 лет.</p>
   <p>— Ну, показывай дорогу, — сказала Лана и Марика побежала в кусты. Мы ринулись за ней.</p>
   <p>— Она как живая, — на бегу поделилась девушка, — у нее слезы текут. Я даже в какой-то миг не поверила, что она спрайт.</p>
   <p>— Все так и задумано. Иначе ты не сможешь полностью погрузиться в эту реальность. Спрайты едят, пьют, некоторые настолько проработаны, что ведут себя как живые люди, даже сексом занимаются по сюжету, и они совершенно не понимают, когда ты их так называешь. Для них в какой-то мере ты сама спрайт.</p>
   <p>— Не поняла.</p>
   <p>— Ну, есть такая теория, правда я не ее сторонник. Твою мать, ложись! — я рухнул в траву и схватил Лану за ногу. Молодец, даже не вскрикнула, прямо над нами прошла огненная стена, опаляя березки до алых углей. Марику испепелило на месте. Я высунул голову из травы и увидел на поляне здоровенного черного дракона.</p>
   <p>— Что это? — в ужасе спросила девушка.</p>
   <p>— Это крандец, — тихо ответил я.</p>
   <p>Черные драконы были маунтами высшего уровня и всего в Ардении их было около десяти. Все они принадлежали Черному кругу и на них разъезжали только темные клан лидеры. Драконы передвигались на четырех лапах, имели огромные кожистые крылья и мощный хвост с длинными шипами, которые могли бить электричеством, как скат. Умная морда этого существа была унизана пластинами и роговыми наростами. Дракон умел выдыхать огненные стены, фаерболы и просто жарить как фашистский огнемет. Сам я с ними сталкивался только один раз и выжил только чудом. Меня тогда прикрыла Ираэль на своей виверне. Дракон был туповатым спрайтом как и любой другой маунт. Разговаривать он не умел и управлялся с помощью простых голосовых приказов либо мысленно своим хозяином. Я присмотрелся получше. Нет, неудачный ракурс — наездника не видно, а вот дедушка лесничий уже сагрился и лупил кулаком по массивной лапе чудовища. Ну, да. Спрайту пофигу какого уровня перед ним моб. Он без зазрения совести кидается в бой на любого из них. Хозяина дракона это видимо забавляло.</p>
   <p>— Сожрать, — услышал я меланхоличный и пафосный голос.</p>
   <p>— Стоп! Стоп! — закричал я, поднимаясь из травы, — это дед нам нужен!</p>
   <p>Лана тоже встала, ей было страшно и любопытно одновременно. Не каждый день увидишь такого великолепного маунта.</p>
   <p>Раскрытая пасть дракона застыла на полпути к своей жертве, и храбрый дедуля начал щелкать кулаком прямо по одному из его огромных клыков.</p>
   <p>— Совсем нубы страх потеряли, — дракон немного повернулся и с его спины под звук труб спустился черный ангел. Он расправил свои огромные антрацитовые крылья, а вокруг него закружились призрачные феи с мертвыми лицами. Очередная хайлевелная мишура. Черные глянцевые доспехи, покрытые серебряной паутиной, блестели на солнце. Оружия у этого игрока не было, да оно ему и не нужно было. Я даже не стал направлять на него кольцо. Я уже знал, кто это. Черный ангел шел в нашу сторону, медленно, хлопая крыльями за спиной.</p>
   <p>Примерно в пяти метрах от нас он остановился и прищурился. Ага, использует способность определения, о которой я так давно мечтал.</p>
   <p>— О, какие люди, — с издевкой сказал он и щелкнул пальцами. Черные крылья за спиной исчезли, а феи тут же растворились в воздухе.</p>
   <p>— Сэр Гей, — воин сделал поклон, больше похожий на реверанс, — охотник второго отдела. Давно не виделись. Может быть, представишь меня своей ученице? Судя по ее уровню, она только в самом начале своего великого пути. Неужели вы все-таки приняли решение по увеличению своего штата? Давно пора, нам очень не хватает достойных противников.</p>
   <p>— Кто это? — тихо спросила Лана.</p>
   <p>— Самый пафосный и опасный мудила в этом мире, — шепнул я ей, но вслух сказал совершенно иное, — Лана — это Каин, клан лидер Черных ангелов. Шестидесятник. Глава Черного круга — альянса темных кланов.</p>
   <p>Грубить этому парню, который был самым крутым донатером в игре было нельзя. Меня уже ругал за это Костя, но и любить этого чувака я не мог. Не знаю, кем был Каин в реальной жизни, но уверен, что точно такой же богатой тварью.</p>
   <p>— Я Лана, — скромно ответила девушка, выходя из-за моей спины, но я тут же взял ее за руку и отвел обратно. Общаться с хай левелом нубам было смертельно опасно, особенно с такими как Каин. Он убивал от скуки, ведь у него было уже почти все. Собственный клан, огромный замок на острове, целая армия подонков, черный дракон и полный инвентарь крутых шмоток. Обычные игроки не представляли для него никакого интереса. Он никогда не помогал нубам, наоборот. Именно на него поступало примерно по пять — десять жалоб в день за беспричинные убийства. Он даже не брал то, что с них дропалось. Зачем ему?</p>
   <br></br>
   <p>И я прекрасно понимал, что он тут делает. Он прилетел поохотиться на новичков и квестгиверов. Просто, чтобы развлечься и покормить дракона, который был, ой, как прожорлив. Кормить его стандартной жрачкой для петов Каину было западло, он считал, что дракона нужно кормить только игроками и спрайтами. Он настолько заигрался, что уже чувствовал себя ничуть не слабее Кости.</p>
   <p>— Хочешь прокатиться на драконе, Лана? — с улыбкой спросил он и откинул свои длинные белые волосы. Красавчик, конечно. Я знал, что по нему сохло не мало местных девушек, которые старались быстрее прокачаться и произвести на него впечатление, но то ли он был для них слишком пафосен, то ли во всем предпочитал своего друга по оружию — огромного орка Бугра. Надо бы, кстати, забанить его за дурацкий ник, как-нибудь. Вот это бы вызвало целый скандал, а на меня бы охотились и убивали по два раза за ночь. Я тупо улыбнулся, представив эту картину и Каину моя улыбка совсем не понравилось.</p>
   <p>— Нет, спасибо, — ответила девушка, — я боюсь высоты.</p>
   <p>— Ну, как знаешь. И что же мне с вами делать? Отпускать нубов просто так, даже охотников не в моих правилах. Я только начал кормить свою зверушку.</p>
   <p>— Ну, видимо, тебе придется поохотиться в другом месте, — заметил я.</p>
   <p>— Сэр Гей, почему вы настолько самоуверенны? Мы же с вами уже встречались один раз в бою, не так ли? Если бы не великая леди Ираэль, я бы вырвал вам сердце и заставил его сожрать, но, — Каин огляделся по сторонам, — сегодня ее здесь нет. Почему бы нам не продолжить нашу беседу с того самого момента, на котором мы ее прекратили?</p>
   <p>Каин растопырил пальцы, и я увидел длинные призрачные лезвия, которые как бы были их продолжением. Ну, конечно. Эфирные когти. Тут мои доспехи мне не помогут. Одним махом он снимет у меня половину хитов, а вторым отправит к кристаллу сохранения.</p>
   <p>Расправив руки, будто собираясь обнять нас как закадычных друзей, Каин двинулся в нашу сторону. Драться с ним бессмысленно, ретироваться не получится. Нужно брать хитростью и наглостью.</p>
   <p>— Никаких обнимашек, бро! — я тут же достал из инвентаря большую увесистую бутыль с вонючей жидкостью малинового цвета.</p>
   <p>Каин снова прищурился.</p>
   <p>— Зелье деградации? Почему я должен его бояться? — не понял он.</p>
   <p>— Ты не должен, а вот твоя пташка обязана. Я прекрасно знаю, что это у тебя уже второй дракон. Первого ты потерял в бою при осаде Зелиата. Поверь, я прекрасно кидаю эту штуку и попаду в твою зверушку с первого раза.</p>
   <p>Каин остановился.</p>
   <p>— Ты получил яйцо черного дракона из эпического сундука. Десять дней ты ждал, пока дракон вылупится, а потом еще три месяца растил его и качал на арене, кормил в нубских локациях. Зелье сбросит его уровень до детеныша. Тебе предстоит снова провести кучу времени повторяя одни и те же действия.</p>
   <p>— Ты не посмеешь, — зло прошипел игрок, но я уже видел, что он опускает свои ужасные руки.</p>
   <p>— Посмею, и ты это знаешь. Среди всех охотников, я самый поехавший, не так ли? А если ты побежишь строчить на меня кляузу, то об этом узнает весь мир. Это будет позор, Каин. Самый великий герой Ардении, грозный владыка Зелиата, клан лидер Черных ангелов жалуется на нуба охотника. Такой ли славы ты хочешь? Ну, и да, птичку будет жалко.</p>
   <p>— Будем считать, что я проявил великодушие, но вы будете молчать, понятно вам?</p>
   <p>Каин сделал вид, будто нас уже нет и направился к своему дракону. Тот послушно лег на живот, и игрок смог на него забраться.</p>
   <p>— А что он крыльями не воспользовался? — удивилась Лана.</p>
   <p>— А они только для понта же. Левитировать с их помощью нельзя. Летать без маунтов умеет только Азраель, ибо он единственный бог Ардении, но хаи очень стремятся стать такими как он или вообще сместить его. Они просто не понимают природу создания этой игры. Думают, что тут все как на компьютере и любой игрок может раз и создать свой сервер. Взломать игру, перенять права администратора, но я думаю, что это не так.</p>
   <p>Раздался крик и сочное хрумканье. Дракон сожрал лесничего, оставив от того только обрубки ног в лаптях.</p>
   <p>— Козлина! — прокричал я, вслед улетающему дракону, но лучше бы я этого не делал. Каин меня услышал и развернул дракона.</p>
   <p>— Бежим! — я схватил Лану за руку и понесся вглубь леса. Позади нас уже горела земля. А может быть, болван и не слышал моего крика. Мстительный парнишка. А вот и густые елки, и отличная яма, куда можно завалиться, тут нас точно не будет видно с неба. Дракон выпустил наугад еще несколько фаерболов, а потом улетел.</p>
   <p>— Они все такие? — спросила Лана, отряхиваясь от листвы.</p>
   <p>— Хаи то? Ну, если темные, то да. Каждый из них по-своему отыгрывает роль, потому что понятие зла как таковое у всех разное. Кто-то сознательно становится маньяком и бегает убивает всех подряд, пока ему не надоест. Другому больше прикалывает внешний вид и пафос. Вся эта темная эстетика, страшные названия, тут они отыгрываются на полную.</p>
   <p>— А светлые тоже есть?</p>
   <p>— Конечно. Есть люди, которые хотят бороться за права игроков и помогать им. Несколько кланов, правда их подходы тоже различаются, поэтому в альянс они пока не собрались. Чем прекрасен этот мир — здесь из тебя лезет то, что ты скрываешь в реальности. Тут ты почти безнаказанно можешь нести как зло, так и добро. Через годик-два, я думаю, все устаканится. Будет полиция, у всех игроков появится работа. По факту, они будут жить здесь полноценной жизнью.</p>
   <p>— Здесь все настолько реально, — Лана не переставала удивляться, она взяла какую-то веточку и попыталась ее пожевать, — даже у нее есть вкус. Древесный такой, как у настоящего дерева.</p>
   <p>— Конечно, твой мозг знает этот вкус и подыгрывает тебе.</p>
   <p>— А если, я допустим, никогда не грызла веточки, какой у нее будет вкус?</p>
   <p>— Она будет безвкусной. Ладно, хватит валяться. Каин свалил. Нам нужно топать в деревню. Начальные квесты на сегодня недоступны в связи с гибелью лесничего.</p>
   <p>— А его можно как-то воскресить?</p>
   <p>— Да, есть живая вода, но не забывай с кем имеешь дело, — я протянул ей руку, помогая встать, — я раздолбай тридцатого уровня, вечно забываю взять пару бутылок из хранилища.</p>
   <p>— А где оно у вас находится?</p>
   <p>— В Мирграде. Примерно к двадцатому уровню каждый игрок имеет круглую сумму, которую может потратить на покупку собственного скворечника — обычно это небольшая квартирка, примерно в сто квадратов. Крутаны могут влить бабла и купить себе домик — их много по всему миру, ну а такие как Каин имеют целый остров с личным замком, в котором есть портал. Там весь его клан торчит. Жуткое место, по слухам.</p>
   <p>— Вы там не были?</p>
   <p>— Нет, конечно, что мне там делать? — соврал я. Был я там один раз и мне очень не понравилось. Расскажу позже, когда придет время.</p>
   <p>— А почему охотники не имеют особых привилегий здесь? Почему тот же Каин может убить нас и ему ничего за это не будет? Мы же представители Азраеля!</p>
   <p>— Это долгая и запутанная история, финал которой сводится к тому, что Костя решил всех уравнять, а какие-то преимущества реализовать в виде предметов и уникальных особенностей. Он фанатично верит в то, что игроки скоро сами станут регулировать отношения между собой и кланами, но пока получается не очень. Да, уже есть целые деревни, в которых люди налаживают быт, создали местную полицию, но обычно этим занимаются не крутые игроки, поэтому получив десяток раз люлей от темных или бандитов, они бросают это занятие. Это прямо как в Средневековье — никто не защитит крестьян от беспредела дворян и их рыцарей. У кого шашка — тот и папа. Считай, что у нас тут пока подобная модель.</p>
   <p>— А если сделать полицию из спрайтов, как просят игроки? — напомнила Лана.</p>
   <p>— Идея хорошая, но черт, она совершенно бесчеловечная. Нужны законы и меры наказания. Спрайты беспристрастны в своих суждениях. Они, как роботы. Вот ты можешь представить, чтобы в реальном мире судьей стал андроид? Чуйки у них нет. Можно запросто сфабриковать обвинение, подкупить свидетелей и невиновного человека казнят или забанят навечно.</p>
   <br></br>
   <p>Дальше мы шли уже осторожнее. Путь до деревни был неблизкий — около часа пешком, один раз нам попался какой-то прячущийся по кустам игрок. Увидев нас, он выскочил из своего убежища радостный, довольный и рассказал, что видел огромного дракона, который на его глазах сжег двух десятников, с них дропнулись несколько золотых и какие-то сапоги, которые он не смог определить. Ну, обычное мародерство, ничего тут не поделаешь. Тут все так зарабатывают. Игрок сильно хотел продать эту обувку, но нам она была без надобности. Затем он начал проситься пойти вместе с нами. Я таких игроков называю прилипалами. Одним им по дорогам ссыкотно ходить, вот и ищут с кем бы в пати затусить, однако при первой же опасности они убегут, а потом вернутся, чтобы подобрать твои шмотки. Я таких просто презирал. Однако, этот игрок был не особо настойчивым, что не могло не радовать. Осознав, что мы против его компании, он пожал плечами и поплелся в другую сторону. Через полчаса он наткнется на засаду бандитов спрайтов и, скорее всего, поляжет от руки их главаря — Неумытого Санга, потеряв часть награбленного. Конечно, я мог его предупредить об опасности, но зачем мне это делать? Я не темный и не светлый. Я самый настоящий серый. Я просто делаю свою работу. Если мне придется убивать и тех и других, я буду делать это без зазрения совести. Я не заигрываюсь и, как мне кажется, нахожусь вообще вне этой системы.</p>
   <br></br>
   <p>Собственно, за это Костя меня и любит. Он вот так и не сумел абстрагироваться и симпатизирует темным кланам. Не удивлюсь, если он тому же Каину дроп из сундуков подкручивает. Ирина наоборот за светлых. Аннике пофигу, как и мне, про Валентина молчу, он вообще не играет. Теперь каким-то образом нужно донести мою позицию до Ланы, чтобы она не удивлялась в будущем моим поступкам, как добрым, так и не очень. Я за равные условия для всех, а уж, что там себе эти игроки придумают, мне нет до этого дела. Люди всегда привыкли сбиваться в группы, такое уж животное человек — коллективное. В одиночку не может, и в группе его тошнит на самом-то деле, но среди сородичей легче устроиться и найти самку для спаривания, а потом начинается банальная конкуренция. Группа достигает критической массы и начинается дележ — на «мы и они». Наша прекрасная религия, их ужасные культы и прочее дерьмо. Добавим сюда еще желание быть не таким как все, а более успешным, красивым, умным и получится, что Ардения это та же самая Россия, только с другим сеттингом. Менталитет никуда не девается, хотя дело, может быть и не в нем, дело именно в природе человека. Да, я не ватник, но и не либерал, я аполитичен — мне плевать на этот мир животных. Поначалу я думал, что в Ардении мы избежим этого дерьма, но увы. Вытащить из людей это невозможно. Они будут делиться и ненавидеть друг друга, а если им дать возможность безнаказанно убивать с пониманием, что жертва тупо отряхнется и воскреснет в ближайшем городе или у кристалла сохранений, то вот тут-то и вскроется кто из нас человек, а кто мерзкая тварь. Последних, увы, было гораздо больше. Я иногда проверял статистику по убийствам, и она меня печалила. Мои дорогие земляки с радостью крошили совместно мобов, но потом без зазрения совести начинали пускать кишки друг другу, деля награбленное. Варварство, не иначе. Возможно, что все это сгладится, если «Дримлорд» появится в продаже в Америке или Европе и тогда наши игроки сразу забьют на внутренние распри и начнут дружно мочить пендосов и гейропейцев. Самое забавное — я был уверен в том, что, если запустить игру в другой стране — там все будет также. Те же американцы будут улыбаться друг другу, как это у них принято, а потом рубиться в мясо. Костя запустил настоящую мясорубку, из-за которой у нас будет немало исков в суде в будущем. Я уже предвидел заголовки в стиле «Игрок сутки напролет убивал людей в Ардении, а проснувшись, пошел резать людей на улице». «Игрока в Ардении убили десять раз за ночь. Проснувшись, он пошел и повесился».</p>
   <br></br>
   <p>Да уж. Поэтому я бы игру продавал только людям с устойчивой психикой, со справкой из психушки. Самое главное же дерьмо заключалось в том, что ни я, ни Костя, ни даже Анника, а я уверен в этом, не понимаем с чем мы имеем дело. Ученые бьются над природой сна и его влиянием на человека уже с 80х годов, а мы тут поиграться решили. Пока, как я понимаю, Костя заносит крупные суммы денег в разные НИИ и медицинские институты, иначе бы нас уже закрыли. В России такая тема прокатывает — мы все тут обычные хомячки, а вот в других странах, нас могут быстро осадить и запретить. Как Костя создал этот «Дримлорд»? Ну, вот как? Я не понимаю. Гениальное открытие же! Хотя стоп, понимаю, по идее подобные машинки существуют уже сейчас. Стоимость на них колеблется от 6 до 15 тысяч рублей, но они просто помогают человеку осознаться во сне, причем с большими погрешностями и часто требуют точной настройки. Тот же «ДримСталкер» можно заказать и радоваться. Другое дело, что все это игра в синглплеер. У Кости же получилось собрать всех пользователей «Дримлорда» в одном месте и даже продумать систему их взаимодействия.</p>
   <br></br>
   <p>Откуда у нашего босса были деньги на этот стартап? Он, конечно, отчаянно шифруется, но я догадываюсь, что его активно крышует один из олигархов с громкой фамилией. Самого его я лично не видел, но вот машину на парковке встречал. Очень уж я люблю смотреть на редкие тачки с крутыми номерами, а пробить их в инете совсем плевое дело.</p>
   <p>Как Костя получил патент? Наверное, также, как и один академик со своими фильтрами, которые оказались полным говном. Только «Дримлорд» работает в отличии от тех фильтров. Уверен, что те, кто принимал решение об утверждении патента, даже не пробовали поиграть. Вот бы они охренели. Как Костя создал мир? Ну, это вообще магия в чистом виде. В принципе это совсем не сложно — все происходит как в обычном осе — махнул рукой вот тебе и дворец, махнул еще раз, вот и дорога появилась, правда от этого весьма сильно устаешь, а значит, чтобы поддерживать такой мир, пребывающий к тому же в стабильном состоянии, требуется какое-то немыслимое для меня количество энергии. Частица творца. Вот как ты докажешь академику, что где-то на низких уровнях сна есть стабильный мир — Лимбо, в который можно попасть и получить силу творца собственных сновидений. Как? Лично этого академика погрузишь в сон и отправишь туда? Покажешь ему Закатный город. Скажешь, ну, вот за этой дверью выдают такую фишку. Вам туда нельзя. Ваше время не пришло. Сплошная эзотерика. Ученые явно останутся недовольными.</p>
   <p>Как Костя создает устойчивые каналы для нескольких тысяч игроков? Как он удерживает их всех? Вот этого, я честно не знаю. Ни разу не пробовал ничего подобного совершать.</p>
   <br></br>
   <p>А должен ли Костя спать в это время, чтобы запустить «сервер»? По идее и да и нет. Чем Ардения отличается от Лимбо? Туда же ведь можно и днем попадать. Выходит, что ничем — это устойчивый уровень сновидения, но ему, я уверен, требуется подпитка, а это значит, что без своего креатора мир долго не протянет. Он начнет потихоньку рушиться и исчезать, пока не схлопнется окончательно. Сколько на это нужно времени? Без понятия.</p>
   <p>А что если у моего друга случится бессонница, ну или он, не дай бог, помрет? Останется ли Ардения в том виде, как он успел ее проработать? Я думаю, что нет, если Костя уйдет окончательно по дороге сновидений. Однако он может передать частицу творца другому человеку, то бишь все права главного администратора, но зачем ему это делать? Да, вой среди игроков будет стоять такой, что обвал очередной пирамиды Мавроди будет казаться размером с угольное ушко. Слишком уж прикипели игроки к этому миру.</p>
   <br></br>
   <p>Вы думаете, я не задавал подобные вопросы своему другу? Спрашивал и не раз, но не получил внятного ответа. Костя только загадочно улыбался и затягивался косяком, или пробегался трубочкой по очередной белой дорожке. Порой работать с ним было категорически невозможно. Нет, я конечно, все так себе и представлял. Богатые люди, прорывной стартап — слава, бабки, упоротость на заседаниях. Щас почти везде так, даже в крутых банках. Бизнес по-русски, но все же. Я хотел какой-то серьезности от Кости. Пока он в моих глазах выглядел, как ребенок с автоматом, ему не интересно как оно устроено, ему бы сразу пострелять. Сломает он его позже, конечно, но я бы не хотел присутствовать при этом моменте. Впрочем, может быть, я просто недооцениваю нашего креатора? Хотя я часто видел какими печальными глазами на него смотрит Анника. Видимо, я все-таки прав. Я не знал, какие у них там отношения. Трахались ли они, или она просто его гуру, как это сейчас стало модным у продвинутых богачей. Ведьму я кстати уважал, но тоже не сильно. Я понятия не имел, кто она и чем занимается. Да, все то, что я наговорил там Ирине было правдой, но это мне рассказал Костя. Я не знал, насколько сильна Анника, бывала ли она в Лимбо, что она знает о Закатном городе. Мы вообще с ней почти не общались, но она меня ценила и уважала. Хрен знает почему. Думаете, что я себя сейчас восхваляю? Ни фига подобного. Я не могу сравнить наши силы и потенциалы. По-хорошему, выбраться бы нам всем на один из нижних уровней, да надрать друг другу задницы, чтобы сразу стало понятно, кто есть, кто, но ведь никто даже не думал об этом. Все сразу верили в неоспоримый авторитет Кости и Анники. Они же все это создали. Эх, старик, а не ревность ли в тебе говорит сейчас? Даже не знаю. Просто я четко осознаю свою роль в компании. Я не из тех, кто будет работать на дебилов и слабаков. Ну, потерплю какое-то время, да свалю. Вот почему я такой? Почему, я вечно хочу испытывать других людей? Черт его знает. Комплексы, наверное, какие-то.</p>
   <br></br>
   <p>Впереди уже маячили мелкие домики, а вокруг нас были «Мутные озера» — лужи с трясинами, ряской и рогозом, чьи коричневые сосиски так обожает детвора. А если их поджечь, то они похожи на здоровенную сигару. Однако, лезть за ними я сейчас не хотел. Плавать в игре можно было, но это зависело от личных реальных навыков, а я по плаванью не обучен, так что мне будет очень неприятно, если я тут залезу в воду. И на морские, речные квесты я не ходил! Не так боялся, что убьют пираты или там водяные монстры, а что рухну в глубокую воду и уйду на дно, да забуду как дышать.</p>
   <p>Мы перешли через корявый мостик. Вот и сама деревня — десяток деревянных домиков. Кто нам там был нужен? Честно, я забыл и полез в журнал. Так, все понятно — трактирщик, староста и его дочка. Трактирщик давал квест на бандитов в лесу, староста на поиски своей трости в лесу, а его дочка просила принести ей букет лесных цветов. Придется опять помахать мачете, чтобы их всех перезагрузить.</p>
   <br></br>
   <p>На единственной кривой улице деревни было пусто. И то хорошо, не придется игрокам объяснять, чем я тут занимаюсь. Хотя…</p>
   <p>Ну, конечно, единственный трактир был забит целой толпой новичков, которые допытывались у его владельца, что им делать с собранными для квеста предметами… Их тут было почти двадцать человек и каждый из них держал в руке прядь длинных волос — трофей, добытый с убитого вожака бандитов.</p>
   <p>— Я принес тебе эту дрянь, — кричал один из них прямо в лицо трактирщику, но тот просто хлопал глазами.</p>
   <p>— Что будете заказывать? — это его фирменный вопрос.</p>
   <p>Игроки были на пределе, но нападать на спрайта они боялись. Трактирщик имел под стойкой здоровенный мушкетон, который применял по назначению быстро и уверенно.</p>
   <p>— Что стряслось, друзья? — спросил я с ехидной улыбкой, как будто вообще ничего не знал.</p>
   <p>— Да эта сволочь не принимает «Прядь Мэга» и не дает за нее награду, — сразу же отозвался один из них — высокий человек.</p>
   <p>— Жалобу писали?</p>
   <p>— Конечно, еще пару дней назад, но админы и не чешутся. Игра просто багованое говно.</p>
   <p>— Это верно, — посочувствовал им я, — но есть один верный способ, так, совет вам на будущее. Трактирщика надо убить. Тогда он воскреснет завтра и примет ваши пряди, выдаст награду и вообще будет молодцом.</p>
   <p>— Уже пробовали, — отмахнулся кто-то за столиком, — у него ружье под стойкой — валит любого из нас с первого раза. Поэтому вообще смысла дергаться нет. Некоторые тут уже по три раза померли.</p>
   <p>— Ладно, тогда я вам помогу, — я направился к стойке. Трактирщик был двадцатого уровня, что для этой локации, конечно перебор. Костя совсем не следит за балансом. Где та грань, за которой нпс не будет дохнуть как муха, но и супергеройствовать не станет?</p>
   <p>— Лана, ты на добивании, как обычно. Я ее качаю, — пояснил я всем в трактире, — если кто-то из вас захочет перехватить этот килл, ей богу, я убью и его.</p>
   <p>— А ты, мужик, какого уровня? — поинтересовался стоящий перед трактирщиком парень.</p>
   <p>— Тридцатый.</p>
   <p>— О, ну тогда давай, — предусмотрительно отошел, чтобы не словить пулю.</p>
   <p>— Уважаемый, а можно мне два эля, — обратился я к трактирщику — тот довольно зашевелил усами и пошел к бочонку. Я дождался пока он откроет краник и подставит кружку под пенную струю. Не люблю стрелять в людей со спины, но это был спрайт и при этом достаточно опасный. Конечно, как только я достал свой самострел, трактирщик тут же ринулся к стойке. Так вот работал его интеллект. Если в радиусе десяти метров кто-то доставал оружие, то он воспринимал это как угрозу и сразу хватался за ружье. Затем следовало устное предупреждение и стрельба на поражение. Одно время, я помню, он вообще никого не предупреждал — ну, была такая недоделка, и игроки называли этот трактир «Кровавой баней». Почему Костя не сделал тут пве зону? Было же такое предложение от нашего коллектива, но как обычно последовал игнор. Это русский геймдев — беспощадный и бессмысленный!</p>
   <br></br>
   <p>Я успел выпустить ровно два болта и снять половину хитов у этого здоровяка, прежде чем черное жерло мушкетона уставилось мне в грудь. Сейчас он предупреждать и считать не будет. Я его атаковал, а значит мне нет пощады. Как же мне хотелось сейчас увернуться и тогда выстрел сметет кого-то из нубов, но я же охотник! Моя обязанность помочь этим людям. В итоге мне пришлось просто улыбнуться оглушающему грохоту и принять выстрел на себя. Конечно, эфирные доспехи спасли меня полностью. Самострел выпустил еще один болт и трактирщик схватился за окровавленное плечо, но мушкетон не выпустил.</p>
   <p>— Лана! — крикнул я и девушка прыгнула как пантера через стойку с мечом наголо. Лезвие вошло прямо в горло трактирщику, и он беззвучно упал на пол. Его тело стало медленно таять на наших глазах, а вокруг девушки снова появилось сияние. Отлично.</p>
   <p>В зале послышались аплодисменты.</p>
   <p>— Если у кого-то есть живая вода, то вы можете его воскресить сейчас же и сдать свои хвосты, а если нет, то ждать вам до следующей сессии, — громко сказал я и взял кружку с элем, которую все-таки успел наполнить трактирщик.</p>
   <p>— Пойдем, Лана, говорят тут еще староста такой же болезнью страдает.</p>
   <p>— Ура! — раздались радостные вопли.</p>
   <p>— Вот за это я и люблю свою работу, — подмигнул я Лане, и мы вышли из трактира. С трактирщиком и его дочерью проблем быть не должно. Они не настолько опасные, удивительно, что их не смогли перегрузить игроки.</p>
   <br></br>
   <p>Мы подошли к дому старосты, и я нахмурился. Дверь в его дом была заколочена досками, как и окна.</p>
   <p>— Что-то не так? — спросила девушка.</p>
   <p>— Ага, но дом старосты стоит на отшибе и игроков тут нет, даже спросить не у кого, что произошло с этим домом. Старик и его дочь должны быть внутри. Кто и главное зачем забил его дом досками? Чтобы никто не вошел внутрь? — я подошел к двери и прислонился к ней ухом, мда, нифига не слышно.</p>
   <p>— А может быть, чтобы никто оттуда не вышел?</p>
   <p>— Вообще это похоже на смену квеста. Один раз я на такое напарывался. Костя сменил задание, поменял даже обстановку, а меня не предупредил. В итоге был неприятный сюрприз.</p>
   <p>— И что будем делать? — Лана достала меч.</p>
   <p>— Как обычно — импровизировать.</p>
   <p>Я достал свой мачете и несколькими ударам разнес доски на двери в щепки. Вновь сработало внутреннее чувство опасности, но что тут поделаешь, нужно заходить внутрь. Внутри все было в липкой паутине. Она свисала с потолка, обвивала мебель и дверные проемы. Где-то я уже видел подобное дерьмо. Так, ни в коем случае нельзя это трогать.</p>
   <p>— Что это? Пауки? — спросила, поморщившись Лана.</p>
   <p>— Боишься арахнидов?</p>
   <p>— Отчасти.</p>
   <p>— Тогда держись позади или вообще выйди из дома, что-то мне здесь не нравится. Я не помню никаких жалоб на подобную ерунду. Игроки просто говорили, что староста не берет квесты.</p>
   <p>Где-то сверху послышалось еле слышимое цоканье. Да, точно. Пауки перемещаются совершенно бесшумно, а вот спайдермены нет. Их лапы заканчиваются длинными когтями, поэтому они передвигаются с характерным звуком. Ну, конечно, их не зовут спайдерменами, это народное название. Даугримы — полулюди, полупауки. Мерзкие создания тридцатого уровня. Что он здесь забыл?</p>
   <p>— Выходи на улицу, — приказал я Лане, а сам пошел на второй этаж. Ну, точно. Там меня уже поджидал староста, у которого почему-то изменилась нижняя часть тела. Я тут же навел на него кольцо определения, но оно выдало мне стандартную информацию — передо мной стоял настоящий читерский спрайт. Ладно, думать будем потом. Старик уже несся мне навстречу, замахиваясь своими серповидными конечностями, но мои болты быстро осадили его прыть. Он словил аж четыре штуки, но не собирался останавливаться. Неуклюжим движением я откатился в сторону, увернувшись от длинного выпада острых лап и выпустил еще три болта. Да, из старосты уже хлещет белая жижа, а сам он сильно потерял в подвижности. Разрывные болты оторвали ему пару конечностей, но сдаваться он не собирался. В немой ярости он прыгнул на меня, и я вогнал мачете прямо промеж его пластин внизу живота. Лезвие вспыхнуло алым светом и принялось выкачивать хиты из этого чудовища. Все как по маслу. Конечно, он даже не догадается вытащить его из своего паха. Староста нанес мне сильный удар, и я отлетел на пару метров в сторону и скатился по ступенькам. Фух, давно я с такими чудищами не сталкивался. Со второго этажа вновь послышался цокот, и на лестнице опять появился староста.</p>
   <p>— Да, когда же ты сдохнешь то, а? — выругался я и метнул в него свои ножи. Попали все три, тварь раскрыла пасть в немом вопле, у нее согнулись все оставшиеся лапы и она, кубарем покатилась на меня. Конечно, я попытался откатиться в сторону, но куда мне? Я же не спортсмен по жизни, а вполне упитанный болван. Меня накрыло всей этой мерзкой тушей и крепко придавило к полу. Я попытался вылезти самостоятельно, но у меня ничего не вышло. Уродливый дед свисал прямо надо мной, и его зеленая слюна капала прямо на мой доспех. Спасибо, что не на рожу. Так, звать Лану на помощь — это позор, лучше подожду пару минут, пока он не исчезнет сам. Интересно, его дочь тоже стала такой же фигней? У меня уже болты на исходе. Даугрим стал бледнеть, а потом и вовсе стал прозрачным. Ну, хоть в этом он не изменился.</p>
   <p>Я поднялся с пола и стал собирать свои ножи. Убрал мачете в ножны. Так, продолжим поиски. Я обошел весь первый этаж, заглянул в подвал, осторожно осмотрел второй этаж и поднялся на чердак. Пусто. Дочери старосты нигде не было. Не могла она свалить так вот. Это же прикованный спрайт. Он не может взять и свалить со своей точки.</p>
   <p>— Все в порядке, — заявил я, выйдя из дома. Лана стояла в окружении местных игроков, которые пришли поглазеть на последствия.</p>
   <p>— Так, — обратился я к ним, — староста обернулся даугримом. Вы знали об этом?</p>
   <p>— Конечно, — ответили они чуть ли не хором.</p>
   <p>— А почему никто не указал этого в жалобе?</p>
   <p>— Мы думали, что это ивент такой, — ответил один из новичков.</p>
   <p>— Логично, — конечно, если они узнают, что кто-то изменил старосту без ведома Азраеля — тут начнется ад.</p>
   <p>— А он завтра вернется в облике паука или старосты? — спросила Лана.</p>
   <p>Шикарный вопрос. Чтоб я знал! Не надо создавать паники.</p>
   <p>— Закройте дверь и заколотите окна на всякий случай. Я поговорю с админами, пусть вышлют сюда завтра своих ребят и все проверят сами. Свою часть работы я сделал.</p>
   <p>Я очень хотел надеяться, что эту шутку провернул Костя, чтобы подколоть меня. Он мог и не такое, но зачем ему это? Мы давно не ругались. Мстить мне было не за что. Я должен позвонить ему утром. Думаю, что опять будет экстренное собрание. Сейчас звонить нельзя. Он сильно занят, позвоню лучше Ире. Я подошел к Лане и отвел ее в сторону.</p>
   <p>— На сегодня путешествие закончено. Конечно, если ты хочешь, то можешь тут еще погулять, подышать воздухом, но я не гарантирую тебе никакой безопасности. Остаешься?</p>
   <p>— Даже не знаю, — она пожала плечами, — если у вас тут такой беспредел творится, то мне уже страшновато.</p>
   <p>— Давай отойдем подальше, — я взял ее за руку.</p>
   <p>Новички помахали нам вслед и кто-то из них начал доставать из инвентаря доски.</p>
   <p>— Я правильно понимаю, что сейчас вы научите выходить меня отсюда без будильника? — догадливая девочка, даже очень.</p>
   <p>— Да. Ты будешь первой, давай вернемся в деревню.</p>
   <p>— Это так важно? Ну, именно в деревню возвращаться.</p>
   <p>— Для новичков да. Для опытных нет.</p>
   <p>Мы подошли к местной заброшенной мельнице.</p>
   <p>— Значит, сначала основы. Твой обычный сон, — я присел на теплый камешек, — это нулевой уровень. Все остальные уровни уходят вниз и черт знает сколько их там. Каждый уровень отличается энергозатратами, обитаемостью, внешним видом и так далее. Чем ниже, тем сложнее. Причем посчитать и понять на каком ты уровне ты сейчас находишься — невозможно. Достаточно знать направление. Новички всегда перемещаются через двери. Так удобнее всего. Закрой глаза и представь дверь. Сконцентрируйся.</p>
   <p>Девушка закрыла глаза и напряглась, потерла руки, но у нее ничего не получилось — что вполне было ожидаемо.</p>
   <p>— Не выходит, — призналась она.</p>
   <p>— Каменный цветок он такой, а теперь давай поднимемся на второй этаж этой мельницы — видишь там есть дверь. Если ты представишь, что она стала порталом, то попадешь на уровень выше, а там и есть твой обычный сон.</p>
   <p>— А если в подвал?</p>
   <p>— Провалишься ниже, чего я тебе пока делать не рекомендую. Так как эти двери уже существуют — у тебя точно получится. Давай.</p>
   <p>Лана вновь закрыла глаза и выставила руки.</p>
   <p>— Представь, что эта дверь наполняется голубым светом и приоткрывается, а за ней очень знакомое для тебя место. Да, вот именно так. Открой глаза.</p>
   <p>— Ух, ты! — девушка с удивлением взирала на дверь, которая появилась на месте старой. Эта была в отличии от нее была красивая, с резной ручкой и светилась.</p>
   <p>— До понедельника, — сказал я.</p>
   <p>— Можно я вам завтра утром позвоню? — она посмотрела на меня с какой-то надеждой.</p>
   <p>— Зачем? — не понял я.</p>
   <p>— Я очень хочу сходить на выставку кукол. Может быть, вы составите мне компанию?</p>
   <p>— А как же твой парень? — улыбнулся я.</p>
   <p>— Какой парень? — не поняла она, — у меня никого нет.</p>
   <p>— Да ладно? У такой девушки и нет? Я кстати не фанат кукол. Если там будут сраные клоуны, то я свалю.</p>
   <p>— Я их тоже ненавижу, ну, так что? Я позвоню? — ну, как ей тут откажешь.</p>
   <p>— Ладно, звони, но не раньше часа дня. Все, беги.</p>
   <p>— Отлично! — она искренне улыбнулась и ушла в портал.</p>
   <p>Что за дерьмо я творю? Какие нахрен куклы? Выставки. У нас тут ЧП назревает размером с жопу слона. Как бы я вот сейчас не хотел, а придется доставать Ирину. Прогуляться до гильдии что ли? Долговато выйдет. Она должна знать первой, как глава внутренней безопасности. Я сплюнул на пол и закрыл глаза.</p>
   <br></br>
   <p>День 3</p>
   <p>«Тундра» разгоняла своим мощным кузовом утренний снегопад. Внутри было тепло и даже уютно. Мы с Ириной молчали. Играл какой-то русский рок, который, я, конечно же, не слушал. Экстренное совещание в субботу утром. Все серьезно.</p>
   <p>— Ты точно не хочешь рассказать мне о своих предположениях? — спросила наконец девушка, остановив машину на светофоре.</p>
   <p>— Честно, у меня в голове огромная каша из предположений. Пока не знаю, что из этого стоит озвучивать, а что нет. Радуйся, что я вообще тебе позвонил и попросил тебя инициировать это совещание.</p>
   <p>— Просто больше никто не привезет твою жопу в офис рано утром, — буркнула она, — но я радуюсь.</p>
   <p>— Просто я думаю, что ты должна знать об этом и принимать участие, а вот Костя настроен иначе.</p>
   <p>— Он просто не хочет отвлекать меня от обычных игровых дел.</p>
   <p>— Думаю, что он просто не хочет бросать в бой необученных людей.</p>
   <p>— Вот как? По-твоему, выходит, что я слаба для этого задания?</p>
   <p>— Однозначно, — ответил я, — креатор-чужак раскатает тебя так, что мало не покажется. Костя не хочет терять нужных ему людей.</p>
   <p>— Ну, хоть за это спасибо. Как с тобой вообще можно разговаривать?</p>
   <p>— Быть честным, вот и все.</p>
   <p>— Ты думаешь, что тебя ненавидят только за правду в свой адрес? — фыркнула Ира.</p>
   <p>— По-моему, меня пока ненавидишь только ты. Кстати, было бы неплохо, если бы ты возместила Лане ущерб. Хотя бы анонимно. Сунула бы бабки в конвертик.</p>
   <p>— С какого перепугу я должна это делать?</p>
   <p>— Давай, скажи, что это не ты поцарапала ей машину вдоль всего борта. Я сам видел гвоздь в твоей руке. Ты очень демонстративно мне его показала.</p>
   <p>— А вот ты, о чем, — Ирина завернула на парковку возле нашего офиса, — твоя блондиночка слишком нагло себя ведет в компании, где работает всего пару дней. Будет продолжать выеживаться, и я ей начищу личико, так и передай.</p>
   <p>— Обязательно, — хмыкнул я. Непробиваемая баба, ох, непробиваемая.</p>
   <p>На парковке уже стоял черный «Майбах» Кости и белый «Форд Мондео» Анники. «Бентли» Валентина не было — видимо, его решили не звать. Хотя, точно, он же уехал в Петербург на какую-то очередную конференцию, чтобы презентовать там наш проект. Да и не нужен он был, если честно.</p>
   <p>Ирина застегнула свой бомбер, поправила спортивную шапочку и выпрыгнула из машины. Я последовал ее примеру и чуть не свалился. Все-таки «Тундра» высокая тачка. Лучше бы сразу себе «Камаз» купила, когда наш бизнес скопытится, она хотя бы сможет пойти работать дальнобойщицей.</p>
   <p>Знакомый кпп, лифт, коридоры, зал для переговоров. Скучающий Костя, который еще ни о чем не знает, и Анника, которая наоборот озадачена и немного встревожена.</p>
   <p>— О, а вот и мои лучшие охотники, — радостно заявил босс и пожал мне руку, — я так понимаю, у нас сегодня экстренное заседание с настолько секретной темой, что о ней знает только Сергей. Вот ты нам сейчас и расскажешь, что произошло. Надеюсь, что это не будет очередная глупая шутка или выходка, потому что я очень плохо спал и приехал сюда в полной прострации.</p>
   <p>Я достал из кармана кубинскую сигару и стал ее разжигать пьезовой зажигалкой.</p>
   <p>Это заняло немного времени, но все внимательно смотрели на меня. Я затянулся, выпустил облако дыма.</p>
   <p>— Ночью мы с Ланой столкнулись с весьма необычным явлением. Я выполнял твое задание по перезагрузке ботов. Спешу обрадовать, что трактирщик успешно убит, а вот со старостой и его дочкой возникли серьезные накладки.</p>
   <p>Вкратце я описал ситуацию с домом, который забили досками игроки.</p>
   <p>— Старик был превращен в даугрима. Он активно убивал игроков, которые приходили к нему. Те, думали, что это часть квеста, а паук просто часть будущего ивента. Если ты, Костя не имеешь к этому никакого отношения, то у нас большие проблемы.</p>
   <p>Мой друг побледнел как смерть.</p>
   <p>— Его дочка так и не найдена — либо она превращена черт знает во что и бегает по лесу, либо…</p>
   <p>— Креатор забрал ее с собой, — завершила за меня ведьма.</p>
   <p>— Зачем ему мой спрайт? — не понял Костя.</p>
   <p>— Это уже не твой спрайт, — заметил я, — это его спрайт. А вот зачем он ему — черт его знает. Возможно, он просто не умеет создавать здесь своих спрайтов, поэтому меняет твоих.</p>
   <p>— Дичь какая-то, — Костя полез в карман за кубиками, которые он начал аккуратно расставлять перед собой, — Анника, разве такое должно было случиться? Какие у вас новости? Твои люди нашли хоть что-нибудь?</p>
   <p>— Нет, тишина.</p>
   <p>— Дерьмо то какое, — Костя стал заламывать пальцы на руках — первый признак того, что он сильно огорчен.</p>
   <p>— На данный момент нам известно, что этот сноходец умеет менять предметы под нашу систему, а теперь еще и спрайтов. Он начал с человеческих локаций, а значит, скорее всего выглядит как человек, у него явно невысокий уровень. Он идет по пути новичка. Следующий удар мы получим от него в тех же краях — вот о чем я думаю, — подытожил я.</p>
   <p>— Я хочу кое-что добавить, — вклинилась в разговор Ирина, — я не совсем понимаю, как это вообще возможно, но до нас дошли слухи об эльфийке, которая гуляет по человеческим локациям и творит чудеса. Так что вряд ли читер человек. Это обрывки информации. Вот послушайте.</p>
   <p>Девушка достала свой айфон в бронированном чехле и, запустив приложение, стала читать избранные цитаты.</p>
   <p>«У меня был бутыль с зельем маны, но когда я дал его этой тетке, то она превратила ману в яд. Я чуть не выпил, но вовремя просканировал его перед боем».</p>
   <p>«Да, это гуляющий нпс. Эльфийка со странными ушами — волшебница. Я попытался ее убить, но был моментально скопычен радужной молнией. И да, ее уровень не определяется.»</p>
   <p>«Да это прикол админов. Я ее видел один раз. Миловидная ботесса. Почти ни с кем не общается. Появилась, по слухам, пару недель назад.»</p>
   <p>— А дальше, — Костя набрал кубики в кулак и был слышно, как они хрустят.</p>
   <p>— Все, больше ничего.</p>
   <p>— Сергей, ты слышал о ней? — босс смотрит прямо на меня.</p>
   <p>— Ничего. Я уже давно не тусуюсь в той локации. Я тридцатник и мне нужно носиться и выполнять квесты в Мрачных топях.</p>
   <p>— Но ведь твоя работа как раз следить за такими вот событиями!</p>
   <p>— Костя, — примирительно сказал я, — ты построил огромный мир, а я один. Я не могу уследить за всем! Мне нужно качаться по-твоему же наставлению, иначе меня унижают как игроки, так и другие охотники. Я не могу разорваться. Давай наберем еще людей во второй отдел.</p>
   <p>— Поздно уже, — Костя понимал, что я прав. Не было никакого смысла наезжать на меня. Мир Ардении размером с Австралию, и черт знает где там что происходит.</p>
   <p>Я честно прочитывал последние сообщения в приложении, заходил в гильдию за заданиями, но я же и играл! Либо пусть повышает меня до шестидесятника одним махом, дает мне человек сорок в помощники и тогда я наведу порядок, либо все будет также, как сейчас. Мы уже об этом говорили и не один раз.</p>
   <p>— Нас, правда, мало, — поддержала меня Ирина к моему удивлению.</p>
   <p>— Поздно вас набирать. Эльфийка значит с нестандартными ушами. Что скажете? А? — Костя с ожиданием смотрел то на меня, то на Аннику.</p>
   <p>— Почему она в человеческой локации? — спросила Ирина, — как она туда попала?</p>
   <p>— Потому что она хитрая жопа, — ответил я, — очень хитрая и умная. Анника, твои сталкеры уверяют нас, что не было никаких червоточин, так ведь. Значит, у меня для вас новости еще хуже.</p>
   <p>Я затянулся еще раз и посмотрел на сигару. Невкусная, все-таки. Горло от нее першит, зато по башке дает как надо.</p>
   <p>— Стоп, — Костя медленно встал и пошел к бару. Вновь появились рюмки и текила. Веселый скелет улыбался мне с этикетки. Угу, мне бы сейчас твое веселье, товарищ мертвец.</p>
   <p>Прозрачная жидкость наполнила рюмки.</p>
   <p>— Сначала выпьем, а потом Сергей расскажет нам свои мысли. Вздрогнем! — рюмки загремели, и я почувствовал, как обжигающая жидкость наполнила меня изнутри приятным теплом. Никакой закуски не было, так что я сильно поморщился и выдохнул.</p>
   <p>— Она пользуется своей настоящей внешностью, — заявил я, — но вход происходит через нашего игрока человека.</p>
   <p>— Я ни хрена не понял, — Костя смотрел на меня как на дебила, — что означает вот эта «настоящая внешность»?</p>
   <p>— Анника говорила, что другие креаторы не могут пробиться к нам без приглашения, либо будут вынуждены потратить огромное количество энергии, которое может привести к потере частицы творца, не так ли?</p>
   <p>Ведьма согласно кивнула головой.</p>
   <p>— Они построили эту защиту, Костя, и она работает, но нас перехитрили, как это обычно и бывает. Ты готовишься к войне с югом, а тебя дерут с севера.</p>
   <p>— Черт, ты можешь изъясняться более понятно? — Костя наполнил рюмки снова.</p>
   <p>— Мы имеем дело не с человеком. Против нас стоит существо из нижнего уровня, обладающее колоссальной силой, сумевшее взломать не твой мир, но одного из игроков.</p>
   <p>— Такое может быть? — Костя в панике перевел взгляд с меня на ведьму.</p>
   <p>— Очень маловероятно, конечно, — забормотала та.</p>
   <p>— Но может быть, да? — Костя выпил рюмку ни с кем не чокаясь, — нам конец. Сережа, кто это может быть?</p>
   <p>— Я думаю, что это креатор из племени Дану. Туаты.</p>
   <p>Ирина и Сергей смотрели на меня как на прокаженное чудовище.</p>
   <p>— Эльфы, твою ж мать! — пояснил я, — сиды, ирландские, которых изгнали люди с их земель в Ирландии хрен знает когда. Легенда гласит, что они исчезли и ушли дорогой сновидений. Среди нижних уровней есть целый эльфятник, сидушник — они живут там! Ясно вам? Я там был! Поэтому игроки смотрят на эту тетку, и она им кажется нормальной. У нас же тут фэнтези.</p>
   <p>— Анника, та дикая чушь, что он несет, может быть правдой? — устало спросил Костя.</p>
   <p>— Ну, учитывая, что мир эльфов находится достаточно глубоко — это маловероятно, конечно. Я бы больше поверила в то, что наш враг — сноходец человек, который купил игру и изменил себя сам.</p>
   <p>— А я верю в закон Мерфи, — Костя постучал кубиком по столу, — если случилась жопа, то самая страшная, не нужно надеяться на маленькую и тощую, всегда будет самая огромная и вонючая. В связи с этим вопросы. Как нам завалить эту Дану, или как ее там? Что вообще за дерьмо с этими эльфами? Анника, ты можешь рассказать?</p>
   <p>— Я никогда у них не бывала, но слышала, что существует целый уровень, в котором они построили свой прекрасный мир.</p>
   <p>— А Серега значит там побывал и небось вдул парочке эльфиек не так ли? — Костя вызывающе смотрел на меня.</p>
   <p>— Там тяжело кому-то вдуть, — спокойно ответил я, — так как тело остается в реальном мире и является тюрьмой для нашего духа, то на нижних уровнях мы часто выступаем как призраки. Да, я бывал у Дану два раза, но всегда был невидимым для них. Просто наблюдал за их жизнью. Мирок и правда хорош, но он не для нас. И да, Туаты нас, конечно, ненавидят. Поэтому не стоит ждать пощады от этого креатора. Ты должен будешь сразиться с ней по правилам собственного мира и победить, ну, а мы, конечно же поможем, как сможем, но не думаю, что в бою один на один хоть кто-то из нас кроме тебя сможет противостоять ей.</p>
   <p>— Вот даже как. Хорошо, — Костя провел рукой по волосам, — а как вообще происходит процесс такого перехвата контроля над игроком? Вы можете мне сказать?</p>
   <p>— Скорее всего, она перехватывает его каждый раз на входе в игру, — предположила Анника.</p>
   <p>— И игрок сам отдает ей контроль? И ему это не кажется подозрительным? Каждую ночь? У нас бы уже творился гневный ахтунг в техподдержке.</p>
   <p>— Тогда, все гораздо хуже, — опять заявил я.</p>
   <p>— Сережа, от тебя сегодня сплошной негатив, но давай, просвети нас, — босс был уже на пределе. Сейчас он начнет кидаться в нас кубиками, а потом убежит жрать текилу в одиночестве. Подобное уже бывало.</p>
   <p>— Игрок наверняка находится в коме, — сказал я. Ну, как вам такое, а? Анника сразу скисла, а у Кости вытянулось лицо.</p>
   <p>— Она обладает и такими способностями?</p>
   <p>— Ну, не факт, что это сделала именно она. Дану могла найти игрока, который попал в кому и воспользоваться им. В таком случае мы бы не получили ни одного заявления. Ну и да, есть вариант, что игрок в сговоре с ней, и они прикалываются над нами. Однако, в это я верю плохо.</p>
   <p>— Понял, — Костя достал свою книжечку и начал в нее что-то записывать, — я проверю всех игроков за последний месяц. Это будет настоящим геморроем, но если игрок в коме, то я найду его.</p>
   <p>— Это нам ничего не даст, — возразил я.</p>
   <p>— Это еще почему? — не понял Костя.</p>
   <p>— Ну, найдешь ты жертву, прикованную к кровати. Как ты его разбудишь?</p>
   <p>— А кто сказал, что это я буду делать? — Костя улыбнулся, — вот ты сходишь к нему в сон и разбудишь его!</p>
   <p>— Бля, — я ударил себя по лицу рукой.</p>
   <p>— Не все так просто, Костя, — Анника с каким-то состраданием обратилась к боссу, — когда человек попадает в кому, то он обычно отправляется в Лимбо и найти его будет очень сложно. Нам понадобится ищейка, а людей с таким талантом нет даже среди моих друзей и знакомых.</p>
   <p>— А если он уже покинул Лимбо, то пиши пропало, — подтвердил я, — дальше его может унести вообще куда угодно.</p>
   <p>— Тогда нам нужно обратиться в ГРУ, — заявил Костя, — у них точно есть такие специалисты.</p>
   <p>— И обратить на себя их пристальное внимание. Давайте решать проблемы по мере их возникновения. Хочешь найти этого человека в коме — ищи. Если такой найдется, то будем решать, что делать дальше, — ответил я.</p>
   <p>— А что если отправиться к этим эльфам и пообщаться там с их главнюками?</p>
   <p>Анника закатила глаза, а я состряпал такую рожу, что Костя чуть не поперхнулся текилой.</p>
   <p>— Опять я глупость какую-то брякнул? — спохватился наш босс, — ладно, тогда давайте так поступим. Пока скажем нет выходным, ребята. Сегодня ночью я жду вас всех в игре. Конечно, все эти переработки будут оплачены, ну, а когда мы разберемся с врагом, то вы получите положенный отпуск. За мой счет отправлю вас толпой отдыхать в любую точку мира — Бали, Канары, Вьетнам, в общем, сами выберете.</p>
   <p>Угу, только если доживем, хотел брякнуть я, но Костя и так был уже в настроении хуже некуда.</p>
   <p>— Я постараюсь найти нашего коматозника, — продолжил он, — кстати какие у вас на сегодня планы?</p>
   <p>— Я возвращаюсь к себе в деревню, — Анника достала телефон, — у меня там много дел накопилось.</p>
   <p>Ну, да, она же живет в Подмосковье, в какой-то деревне с трудным названием. Все верно.</p>
   <p>— Я особо не занята, но думала сходить на тренировку, — отозвалась Ирина.</p>
   <p>— А я иду кукол смотреть, — ответил я.</p>
   <p>— Каких кукол? — не понял Костя, но жутко заинтересовался.</p>
   <p>— Меня пригласили на выставку кукол, потом может быть сгоняем в ресторан или кино.</p>
   <p>— Что за выставка, где она проходит? — уточнила Ирина. Но тебе-то какое дело, блин.</p>
   <p>— Без понятия, — я начал тушить сигару в пепельнице.</p>
   <p>— Рисковый парень, — Костя улыбнулся, — идет туда, сам не зная куда. Я правильно понимаю, что тебя пригласили?</p>
   <p>— Типа того.</p>
   <p>— Дай, угадаю, — Костина лыба стала еще шире, — это Лана да?</p>
   <p>— С чего ты решил?</p>
   <p>— Я был на ее страничке в «ВК», она там частенько выкладывает кукол. Собирает она их, у нее целая коллекция, некоторые экземпляры стоят по косарю грина. Ты не знал?</p>
   <p>— Как-то вот неинтересно было, если честно, — ответил я и заметил, что Ирина на меня как-то странно смотрит. Затем она достала свой айфон и запустила «ВК». Эти ребята были невыносимы.</p>
   <p>— Ну, я пошла, всем хорошего дня, — Анника встала и пожала нам всем руки, — мои ребята присоединятся к твоим поискам, Сережа, и да, удачного свидания.</p>
   <p>— Это не свидание, — тут же рыкнул я.</p>
   <p>— Отличный подкол, смотри как он покраснел, значит в точку попала, — Костя заулыбался, — быстрый ты, только новая девчушка появилась в команде, а ты уже к ней клинья подбиваешь.</p>
   <p>— Я не буду отмазываться, ребята, — главное сразу обозначить свою позицию, — просто Лане скучно, ну, и нужно как-то помочь ей акклиматизироваться в коллективе. Мне один фиг делать нечего. Ну, забухаю опять — какие у меня еще дела могут быть?</p>
   <p>— Сука, — вырвалось у Ирины, и она закрыла «ВК».</p>
   <p>— Что такое, Ирочка? — не понял Костя.</p>
   <p>— Она как-то меня нашла и добавила в ЧС, я вообще не могу ей писать и смотреть ее страницу.</p>
   <p>— Отличный показатель того, что она хороший сыщик. И да, постарайтесь не задевать ее. Я слышал, что девушкам не очень нравится, когда их называют самками собачьего рода, или в мире уже что-то поменялось, пока я спал? — босс был прав как никогда.</p>
   <br></br>
   <p>У меня зазвонил телефон, и я тут же его достал. Конечно, это была Лана. Она предлагала заехать за мной, но я сообщил ей, что мы встретимся уже на месте. Уточнил координаты проведения этой дурацкой выставки и время встречи. У меня отлично получилось скрыть волнение от совещания. В действительности, мне нужно как-то отвлечься. Расслабиться, и женская компания подходит для этого идеально.</p>
   <p>— Надеюсь, ты взял с собой пистолет, — буркнула Ирина.</p>
   <p>— Это еще зачем? — удивился я.</p>
   <p>— Когда она потащит тебя в койку, будешь отстреливаться, — рассмеялся Костя, — женщины сейчас такие пошли. Может быть, нам тебе боевой сообразить, Серег? Контакты есть.</p>
   <p>— Она бывшая мусорщица, а может быть, и настоящая. Приедешь ты к ней куколок смотреть, а тебя там и повяжут, — пояснила Ирина.</p>
   <p>— Ну, тогда езжай с ним, будешь его охранять, заодно и свечку подержишь, — Костя был в ударе. Танкуша покраснела. Если бы я такое сказал, то уже бы словил оплеуху, но босс был человеком иного уровня.</p>
   <p>— Может быть, подбросишь меня до метро? — спросил я у девушки.</p>
   <p>— Еще чего не хватало — на случки тебя возить. Я тебе, что личный водитель?</p>
   <p>Ирина встала и напялила свою шапочку, накинула бомбер, смерила меня еще раз каким-то странным взглядом и вышла из зала.</p>
   <p>— До свидания, Константин Сергеевич, — на ходу бросила она, не оборачиваясь.</p>
   <p>— И вам не болеть.</p>
   <p>— Задел ты ее, — сказал я, и Костя протянул мне еще одну рюмку, полную текилы.</p>
   <p>— Я то? Ни фига подобного, — мой друг понюхал рюмку, поежился и потянулся в кресле, — это ты ее задел.</p>
   <p>— Думаешь, она меня ревнует? — я опрокинул рюмку и заржал как конь.</p>
   <p>— Конечно. Сережа, ты крутой сталкер, учился на психолога, а бабские переживания понять не можешь. Да, Ирина — сложный человек, как и ты, но я знаю, что она пытается наладить между вами контакт, но ты ее постоянно посылаешь. Черствый ты болван. Что тебе сложно пойти ей хоть раз навстречу.</p>
   <p>— Забей, — отмахнулся я, — эта громила не в моем вкусе.</p>
   <p>— Возможно, но сказать ей это прямо ты тоже не можешь, иначе она сразу запишет тебя во враги, а это отразится на нашем общем деле, что мне лично невыгодно. Ты ходишь по очень тонкому и опасному льду. Если Ира узнает, что между вами с Ланой что-то мутится, то мы попадем в сказку с красивым названием «Белоснежка и Дракон», только чую, что концовка у нее будет хреновой. Ты как истинный раздолбай засунешь свое рыцарство в одно место и просто посмотришь, как белокурую деву сожрут. Потом дракон, правда, сожрет и тебя. Это там во снах — ты крутой и валишь всяких инферналов.</p>
   <p>— В твоем мире я нубас еще тот, — попытался я перевести тему.</p>
   <p>— Потому что это я так захотел. Дай я тебе все, что ты заслуживаешь по своему потенциалу, и ты навалял бы и мне по жопе, не так ли?</p>
   <p>— Костя, я не думаю, что стоит говорить об этом сейчас.</p>
   <p>— А почему нет? Опаздываешь на свидание? Я тебя подвезу, не бойся, — иногда на Костю вот находило такое. Дернул же меня черт один раз устроить переполох в его мире, так он до сих пор помнит.</p>
   <p>— Ты опять про схватку с темными при Анжире? — понял я.</p>
   <p>— Да, тогда ты сделал немыслимое во всех отношениях. Хорошо, что Ирина этого не видела.</p>
   <p>— Я заигрался и был в критической ситуации, — черт, уже говорил это не один десяток раз.</p>
   <p>— Да, но схватить Коула из Черного круга и вышвырнуть его в реальность одним махом — это было чересчур. При этом он испытывал несколько дней проблемы с коннектом к миру. Я не обладаю такими способностями. Если я изгоняю игрока, то в обычный сон, а ведь ты мог выбросить его и в нижние миры, не так ли? Мог же?</p>
   <p>— Мог, — я потянулся за очередной рюмкой. Нажремся же. Костя вызовет шофера, ну или поедет сам. Ему все штрафы и неприятности до одного места, хорошо, что водит он очень аккуратно, в каком бы состоянии не находился.</p>
   <p>— В тебе есть сила. Несмотря на то, что выглядишь ты сам не лучшим образом, но другие люди могут ее чувствовать, женщины в том числе.</p>
   <p>— Опять шовинистские шутки, брось.</p>
   <p>— Ладно, черт с ними с этими бабами. Давай начистоту. Ты принес черные вести на своих крыльях, — Костя задумчиво смотрел мне в глаза, — я не справлюсь с другим креатором. Я это чувствую.</p>
   <p>— Костя — это твой мир. Ты в нем царь и бог. О чем ты говоришь? Конечно, справишься, — да уж, раскис мой старый приятель.</p>
   <p>— Когда она придет в Райский дворец, ты должен быть рядом.</p>
   <p>— У тебя еще есть Анника, — напомнил я.</p>
   <p>— Да, но я все меньше доверяю ей и ее сталкерам. Они какие-то стремные. Я уже кучу бабла посливал на их исследования, но их отчеты все туманнее с каждым разом. Мне иногда кажется, что я за большие деньги читаю кустарную фантастику очень низкого качества на каком-нибудь сайте, а не отчеты. Меня это жутко вымораживает. Время идет, а от этой компашки никаких новостей. От тебя больше предложений исходит, а не от Анники. Что-то тут не ладно, друг, — Костя поглядел на свой «Ролекс» и изменился в лице, опять вспомнил что-то важное, наверное, — ладно, мы обязательно еще поговорим обо всем этом. Давай собирайся.</p>
   <p>— Сам поведешь? Или лучше шофера вызвать?</p>
   <p>— До метро давай ты, потрезвее как-то выглядишь, а дальше я сам. Помнишь вообще, как на автомате ездить?</p>
   <p>— Справлюсь, — мы оделись и вышли на улицу.</p>
   <br></br>
   <p>Уже через тридцать минут я вышел из машины, пожал Косте руку и двинулся к метро. Встреча была назначена у газетного киоска. Я достал сигару и закурил. Вот значит, как все происходит. Наверное, только сейчас я осознал за кого они меня все держат. Костя меня боится, вот почему все эти ограничения. Он реально переживает и думает о том, как бы я не отжал его частицу творца и не забрал бразды правления над Арденией. Плохо. Это очень плохо. Ни о каком доверии тут можно и не говорить. Несмотря на наши вполне дружеские отношения мне было ясно — Костя будет следить за мной и моими действиями. А вот действительно. Давай подумаем на минутку. Хочу ли я такой вот власти? Строить целые миры и управлять тысячами игроков? Ха, наверное, хотел бы. Я же бывший геймдизайнер, которые, как известно, бывшими не бывают. Но хотел бы я отобрать это все у Кости? Однозначно, нет. Никогда в жизни я не брал чужого, не воровал и не отбивал чужих женщин. А знаете почему? Не потому что, я слаб духом или недалек. Нет. Это все потому, что я очень ленив. Каждый раз, когда судьба подкидывала мне возможность нажиться за чужой счет, я представлял сколько геморроя я могу поиметь и мне становилось очень лениво. Ведь кража, какая бы она не была, не так важна, нужно еще уметь удержать сворованное. Украл ты, допустим, вагон золота. Ты должен напрячься, найти посредников, как-то его слить, чтобы не спалиться, а потом, когда получишь тонны бабла, ты должен будешь их куда-то пристроить, спрятать, не дома же их в коробках из-под обуви хранить, как наши генералы и депутаты. Нужны счета, офшоры и постоянные взятки правильным людям. Скучно. Лениво. Дикий напряг, от которого у тебя поседеют и выпадут волосы, а шишка не будет стоять уже в сорок лет. Тогда тебе и бабы будут не нужны, а куча денег уйдет на поправку расшатанной психики и подорванного здоровья. На хрен мне этот вагон с золотом не сдался. Я хочу жить спокойно и деградировать. Ума я набрался, осталось его слить в унитаз. Вот такая вот философия, вот такая вот вечная молодость.</p>
   <p>Ну, заберу я у Кости его мир и что дальше? В принципе, я никогда об этом не думал, потому что каждое утром вижу серую рожу своего друга, который уже не знает, как бы себя еще стимулировать. Его мозг уже пережарен постоянным креаторством. Обычные наркотики уже слабо помогают. Скоро он перейдет на вещи позабористее, а потом все кончится, и Костя не приедет на заседание, потому что словил передозировку. Я постоянно предупреждаю его об этом, но он меня не слушает. Конечно, ведь я, епта, по его мнению, могу и хочу отобрать у него целый мир. Сраный параноик. Вот тут мне стало обидно. Я вообще человек очень мнительный. Собственно, я ни разу не показал своему другу, что вообще способен на это, но он сам вбил себе это дерьмо в голову. Хотя его тоже можно понять. Костя тупо нам не верит. Ни мне, ни Аннике. Он запросто может считать, что кто-то из нас предатель. Нет никакой дану из нижнего мира — есть друзья, которые хотят отхапать твою власть. А что, отличная теория! Червоточин не обнаружено — значит кто-то из своих. Нужно будет поговорить с ним на следующей неделе, хотя я уже знал, что этот разговор ничего не изменит. Вы просто поставьте себя на его место. Обычный паренек, который каким-то непостижимым образом получил очень вкусную плюшку, да такую, о которой мечтают более сильные ребята. Что он сделает? Правильно, купит, наймет охранников. Создаст закуток, где будет с ней прятаться и трястись как Горлум. Проблема же в том, чтобы защититься от могущественных сноходцев, нужно нанять таких же. Будет ли он им доверять? Конечно, нет. Да, паззл сходится. Неприятная картина. Я сплюнул на землю. Конечно, меня интересовал вопрос, как Костя получил этот артефакт. Как? Ведь ни я, ни Анника не смогли попасть в закатный город.</p>
   <p>Я прекрасно помнил это место. Я остановил свой огромный мотоцикл на широкой набережной. Достать этот транспорт в Лимбо было непросто, но я просто угнал его. Я во чтобы бы то ни стало должен был преодолеть огромный двадцатиполосный пустой мост, который раскинулся от этого берега до самого Закатного города. Я повернул ключ, включил зажигание, и здоровенный железный зверь зарычал под моей задницей. Приятные вибрации прошли по всему моему телу, я выжал сцепление, врубил первую передачу, дал газу и помчался к мосту. Мне тогда казалось, что все получится. Мотоцикл ревел, стрелка на спидометре давно переползла через 200 километров в час, но мы доехали ровно до середины моста. Дальше было ощущение, что мотоцикл оказался на диностенде. Он орал на повышенных оборотах, ветер свистел в моих ушах, а по морде текли крокодильи слезы, однако пробег не увеличивался. Мы замерли. Город не принял меня. Что я делаю не так? Как туда попасть? Как сменить точку входа в Лимбо? Я не знал. Перелопаченные форумы в интернете не давали никаких намеков. Люди просто попадали туда сами. Все они описывали это место одинаково. Стеклянные небоскребы — огромное количество лифтов, которые умеют двигаться во всех направлениях…</p>
   <p>— Привет, давно стоите? — это была Лана.</p>
   <p>— Просто мое время не пришло, — выдал я, совершенно отключившись от реальности.</p>
   <p>— Куда не пришло? — удивилась девушка.</p>
   <p>— А, привет, извини, что-то я сильно задумался. Сегодня утром было экстренное заседание, и мы чуть не нажрались.</p>
   <p>— Случилось что-то серьезное? — Лана нахмурилась.</p>
   <p>— Ну, скажем так, весьма неприятное. Тот дед в домике с заколоченными окнами. В общем, это не Костя изменил его, а наш друг читер. Другой креатор.</p>
   <p>— Вот даже как. И что нам делать?</p>
   <p>— Искать, найти и обезвредить. Ну, да ладно. Давай пойдем кукол смотреть. Ты хотела мне еще вопросы позадавать. Думаю, что после выставки можно засесть в каком-нибудь пабе и там спокойно все обсудить.</p>
   <p>— Договорились.</p>
   <p>Ухх, я не фанат кукол, поэтому у меня остались очень смутные воспоминания о самой выставке. Этих тряпичных, фарфоровых, деревянных и пластиковых созданий было такое количество, что я перестал их различать уже после третьего стенда. Лана была в восторге, а вот я все больше погружался в пучину собственных мыслей и разделить ее радости не мог. Не получилось у меня отвлечься. Что будет дальше? Ну, найдем мы этого креатора, кем бы он не был. Сумеет ли Костя ему всечь? Судя по всему, уже нет. Если ты проиграл бой внутри себя, то и в реальной битве все закончится не в твою пользу. Особенно это важно для мира снов, где зачастую твои мысли принимают форму и все сражения сводятся к тому, что побеждает тот, кто обладает большим запасом энергии, острым умом и умением моментально подстраиваться под тактику оппонента. С одной стороны, Косте будет проще — его противник будет биться по правилам Ардении. Он не может создать ничего такого, что нарушило бы законы мира-игры, однако, ему ничто не мешает создать кучу читерского оружия, которое сделает его равным Косте. Хотя кто сказал, что они вообще будут мечами махать. Наверняка, магией. Все другое будет бесполезным. Стоп, я замер возле куклы немецкого офицера с пистолетом, так похожим на «люгер». Косяк в моей теории с дану получается. Сиды, они же эльфы, точно не смогли бы создать пистолет. У них нет такого оружия. Что же тогда получается? Мой мозг усиленно заработал, и я опять отстал от Ланы. Пришлось просто махнуть ей рукой, а самому сесть на небольшую лавочку рядом с каким-то дурацким огромным петрушкой. Это был клоун, но наш родной, русский, поэтому я не испытывал к нему отвращения.</p>
   <p>— Как дела? — вдруг спросил он, — почему ты так не весел, что ты голову повесил? Что кручинишься напрасно?</p>
   <p>— Епт твою, — вздрогнул я, хлопая себя по карману, в котором, конечно же, не было пистолета. Он остался дома — висит на спинке стула. А проходил ли я сегодня тест на осознанность? Черт, не помню! Это запросто мог быть сон.</p>
   <p>— Нервный ты какой-то, — недовольно заметил петрушка.</p>
   <p>Я вытянул свои руки, проморгался и затем яростно их потер.</p>
   <p>— Наркоман что ли? — петрушка встал с лавочки и пошел от меня подальше.</p>
   <p>Блин, это же обычный аниматор, наконец-то дошло до меня. Я тут же достал телефон, запомнил на нем время. Убрал, через пару минут достал и проверил опять. Фуух, я точно не сплю. Проверка прошла удачно. Во сне часы работают совершенно иначе. Они показывают вам одни цифры, а при повторной сверке уже совсем другие. Это один из способов понять, спите вы или нет. Нужно найти Лану.</p>
   <p>Конечно, она уже была в самом конце выставки и покупала себе какую-то куклу в лавочке.</p>
   <p>— Нравится? — она протянула мне какую-то странную тощую особу в розовой юбке.</p>
   <p>— Наверное, — выдавил я из себя, — по крайней мере отвращения она у меня не вызывает, а это о чем-то да говорит.</p>
   <p>— Будем считать это за комплимент, — Лана протянула двухтысячную купюру, забрала сдачу. Куклу положили в пакет и протянули девушке. Я совершенно не запомнил продавщицу, настолько она была стандартной. Так, со мной явно что-то происходит. Нужно успокоиться. Я полез в карман за глицином. Это плацебо мне помогало. Со странным ощущением нереальности всего происходящего я покинул выставку, которая, как мне казалась, длилась минут десять, а на самом деле — больше часа. Время просто растворилось.</p>
   <p>— Куда дальше? — спросила Лана, когда мы подошли к ее машине.</p>
   <p>— Нужно найти небольшой бар, где будет мало народу и тихо, — ответил я, — мне нужно поесть.</p>
   <p>— К хипстерам? — девушка весело подмигнула.</p>
   <p>— Да черт с ними, давай туда.</p>
   <p>И вот снова. Я вышел из машины и в упор не помню, как мы сюда доехали. Такое часто бывает в снах. Вот вы идете по улице и, бах, оказываетесь в машине, бах, уже на вокзале, бах и почему-то стоите по колено в озере, а главное, что вам это кажется совершенно нормальным. Когда же такое случается в реальности — это говорит об одном. Эмоциональная перегрузка. Тотальный недосып. Еще пару дней в таком режиме и сон начнет вторгаться в мою реальность. Я снова начну видеть странных существа и отрубаться на короткие моменты времени. Мне нужен отдых, а не все эти нервотрепки.</p>
   <p>Мы забились в полутемный уголок, где никого не было, и заказали почти то же самое, что и в прошлый раз.</p>
   <p>— Итак, у меня накопились вопросы, — Лана достала свой мобильник, — вы готовы отвечать?</p>
   <p>— Похоже на интервью, — усмехнулся я, — Костя запрещает мне их давать кому-либо, но для тебя сделаю исключение.</p>
   <p>— Вопрос первый. Как проходят обновления игры? Могут ли игроки как-то влиять на него?</p>
   <p>— Игроки никак не могут влиять на обновление, мало того, они даже не понимают, что мелкие улучшения и изменения происходят постоянно. Мы честно пытаемся указывать их в своем приложении, но это не всегда получается вовремя. Под глобальным обновлением подразумевается обычно ввод новой локации, квестов, расы и кучи шмоток. Сейчас вот на юге Костя делает пиратскую бухту. Он окружил эту территорию непроходимым туманом. Поэтому игроки не могут туда попасть — ни по земле, ни по небу, ни по морю. Она остается для них полным секретом. Нас туда тоже не зовут. Косте не требуется помощь на данном этапе.</p>
   <p>— Хорошо, я поняла. Следующий вопрос про спрайтов — насколько хорошо они прописаны?</p>
   <p>— В зависимости от их влияния на сюжет игры и частоты общения с игроком. Если, допустим, спрайт — обычный мужик в деревне, то у него не так много реплик и действий. Ходит домой, ест, пашет в огороде, поет одну и ту же песенку. Отвечает примитивными репликами и невпопад. Как попугай. Не имеет смысла тратить на него свою энергию и прописывать его родственников до пятого колена. Конечно, никаких компьютеров тут не стоит, но Косте дорога каждая минута, поэтому он и принял такое решение. Спрайты, которые дают и берут квесты, прописаны уже получше. Они больше похожи на живых, но их легко подловить вопросами, на которые они точно не могут знать ответа — например, какого цвета креветка? Или, что такое торсионный излучатель? Спрайт отвечает на них одинаковыми фразами типа «я не знаю», «повтори-ка», «спроси у другого». Самые продуманные спрайты в действительности весьма умные — это королева эльфов Силания или тот же владыка гномов Доркан Третий. Общаясь с ними порой кажется, что это настоящие живые люди, но и их можно подловить.</p>
   <p>— Ага, — Лана улыбнулась, — понятно, третий вопрос основан в основном на моем личном опыте в мморпг. Можно ли построить супербилд с самого начала игры?</p>
   <p>— Практически нереально, — покачал я головой, — так как система не имеет четкой математический системы и характеристик — все начинающие игроки оказываются в одинаковых условиях. Да, конечно, качок в реале будет сильнее и в Ардении, но ненамного.</p>
   <p>— А повышение уровня?</p>
   <p>— Оно автоматическое. Ты не распределяешь никаких очков, поэтому вложить что-то в силу или там ловкость нереально. Ты можешь найти, например, меч ловкости, который сделает твои движения на процентов пять быстрее, но и все. В итоге мы имеем систему, где важен твой уровень экипировки в первую очередь. Нашла крутой предмет, он подходит тебе по уровню — все, ты имбуешь. Поэтому я бы не сравнивал Ардению с рпг, скорее с какой-нибудь мобой, но и это за уши притянуто.</p>
   <p>— Ясно, очень необычно у вас все сделано. Нестандартно.</p>
   <p>— Я бы сказал, незапарно. Костя не из тех, кто будет сидеть считать таблички, тестирует он тоже не особо хорошо, поэтому и есть мы.</p>
   <p>— Ладно, следующий вопрос — есть ли в игре уникальные предметы?</p>
   <p>— Ты имеешь в виду супер-пупер оружие в единственном экземпляре?</p>
   <p>— Да, конечно.</p>
   <p>— Нет, это очень глупо. Это нарушает основы самой игры. Одно из главных правил — это то, что, если игрок хочет что-то получить, он это получит. Зачем создавать один суперкрутой меч и выдавать его какому-то игроку. Это вызовет недовольство среди других игроков. Они очень завистливые же. Будут жалобы и постоянная охота за этим бедолагой. Есть очень редкие вещи — например эфирное оружие, но если задаться целью, то и его можно заполучить. По этой же причине кстати админы и Костя не жалуют плюшками игроков и нас, охотников.</p>
   <p>— Значит, есть еще и администрация? — удивилась Лана, — почему я о них так мало слышала? Они тоже принимают участие в ваших совещаниях?</p>
   <p>— Так, давай по порядку. В данный момент в игре есть следующая пирамида правления.</p>
   <p>Костя — это высший бог и администратор. Он самый главный. Дальше идут админы послабее, они отвечают только за внутренний порядок. В основном их задача судить дуэли, следить за войнами кланов, проводить ивенты. Они редко отличаются от обычных игроков, как и мы, у всех есть банхаммеры, такие же как у нас. Затем идут модераторы — эти ребята в основном следят за порядком. Их очень мало, даже меньше чем нас. Почти все они торчат в Мирграде. По факту это помощники админов. Некоторым из них даже банхаммеры не выдают. Твой меч, кстати, — их фишечка. Хорошо работает против любителей потолкать речи и поднять восстание на площади. Ну, и есть два отдела охотников. Первый защищает Ардению изнутри, а второй — с внешней стороны. Анника — сновидец высокого уровня. Она и ее ребята проверяют периметр мира на наличие червоточин, а также следят за тем, чтобы среди игроков не затесались настоящие сноходцы, которые могут натворить дел. Я же не пришей рукав, что называется, болтаюсь между ними, а теперь еще и ты. В итоге нам приходится помогать и тем, и другим, ну или мешать, тут как повезет, сама понимаешь. Охотники стоят отдельно и подчиняются только Косте, поэтому можно смело плевать админам и модерам в рожу. Мы далеки от их понятий о правоте. Месяц назад было столкновение одного из админов и Ирины. Охотники напали на деревню игроков, в которой скрывалось сразу два читера — они воспользовались багом игры и не сообщили об этом. Ну, наковали и продали кучу оружия, озолотились благодаря балансной дырке в игре. На разборке были охотники и админ, Ираэль зачистила и читеров и его.</p>
   <p>— Ни фига себе, и что? — Лана выкатила глаза.</p>
   <p>— И ничего. Админы пожаловались Косте, но тот не придал этому значения. Мы как опричники при царе, только собакам головы не режем, да метлы к драконам не привязываем. Если назревает какое-то рубилово, то Азраель посылает нас первыми. Ни админы, ни модеры даже не догадываются, что сейчас творится что-то странное.</p>
   <p>— Спасибо, вроде бы поняла. Вы опять сегодня пойдете туда?</p>
   <p>— Да, долг по службе, а завтра буду весь день спать.</p>
   <p>— Выставка вам не очень понравилась, да? — осторожно спросила Лана.</p>
   <p>— Все хорошо, просто я очень загружен свалившимися на меня обязанностями. Мне нужно отдохнуть, развеяться, перестать думать о работе, и сон, мне нужен сон — крепкий, как абсент и долгий, как вояж на поезде из Москвы до Владика. Со временем ты будешь его ценить. В твоей аптечке появится куча разных препаратов, а главным сокровищем для тебя станут беруши. Через пару месяцев ты будешь идеально в них разбираться.</p>
   <p>— Ну, вот, а я думала завтра вас еще куда-нибудь вытащить, — хм, она, что реально на меня запала что ли, или это, чтобы побыстрее влиться в коллектив.</p>
   <p>— Нет, завтра я точно пас. У меня еще бутылка вискаря двенадцатилетнего не допита. Я не могу оставить ее в таком состоянии одну.</p>
   <p>— Значит, вы и правда алкоголик?</p>
   <p>— Наверное, — усмехнулся я, — еще вопросы будут?</p>
  </section>
  <section>
   <h1>
    <p>Ночь 4</p>
   </h1>
   <p>Дорога до Ургижды заняла у меня примерно час ходьбы. За это время я два раза напоролся на тупых игроков, которые хотели меня ограбить, один раз на маленький, но гордый караван и целых три раза отпинывался от назойливых волков пятого уровня. Вот опять-таки глупость в логике игры. Мобы агрятся на проходящих путников любого уровня. Для меня, тридцатника, эти волчата даже не проблема. На каждого по метательному ножу и все кончено, а вот дропа с них на три копейки. Надо сделать так, чтобы слабые мобы не атаковали хаев, а трусливо сидели в засаде. Ладно им хоть уменьшили радиус преследования игроков, а то последние часто приводили мобов в поселения, чем наводили настоящий ужас на спрайтов и низкоуровневых чуваков.</p>
   <br></br>
   <p>В Ургижды творилась фирменная дичь, как я обычно это называю. Маленький поселок в человеческом секторе. Поступила анонимная жалоба на то, что спрайт-официантка в таверне сломалась и теперь выдает по серебряку за каждое яблоко. Ну, то есть это был простой квест — принеси яблоко, получи монетку, все квест закрыт, но теперь официантке можно было дать сколько угодно яблок и получить гору бабок. Баг или это снова происки нашего неизвестного креатора? В этом мне и предстояло разобраться.</p>
   <p>Сдал администрации этот баг некто Гектор — человек нуб, которого обидели другие игроки. Не дали ему читерить, отлучили от кормушки и все — у нас появился новый стукач. В итоге сейчас начнется дискотека. Запомните одно из главных правила читера — если вы нарушаете закон, ни в коем случае не обижайте своих сообщников и не обделяйте их, иначе они будут первыми, кто сдаст вас представителям власти за плюшки и собственную неприкосновенность.</p>
   <br></br>
   <p>Стройный и подтянутый Гектор уже ждал меня на входе в деревню. Я навел на него кольцо — точно, это он. Пятый уровень. Стукач — лучший друг охотника. Он осмотрел меня с головы до ног и презрительно поморщился.</p>
   <p>— А что, Азраель не мог прислать никого посильнее? — возмутился он, — там в таверне человек десять и все они от пятого до десятого уровня. Судя по твоим доспехам, ты явно недалеко от меня ушел. Они тебя просто порешат.</p>
   <p>— Встречают по одежке, а провожают на хер, — отмахнулся я. Вот еще чего — доказывать этому нубу, что я сам не нуб. Дебильная тавтология.</p>
   <p>— Где таверна? У тебя доски есть? Подопрешь окна, чтобы никто не выскочил. В крайнем случае добивай подранков.</p>
   <p>— А мне дадут за это что-нибудь? — поинтересовался Гектор.</p>
   <p>Очередной мудак. Господи, как я вас ненавижу. Влепил бы тебе, паскуде, сразу бан на месяц, а то и два, аж руки зачесались, но так поступать нельзя. Стукач и сам себе в карман бабла положил, и своих подельников сдал, а теперь еще и награду ему подавай. Но нельзя его наказывать. Такие вот у нас негласные правила.</p>
   <p>— Соберешь то, что останется от них после моего выхода из таверны. Думаю, что это с лихвой окупит твои старания, — процедил я сквозь зубы и сплюнул на землю, — забанить бы тебя.</p>
   <p>— Что? Меня то за что? Я всего пару яблок официантке скормил! Вот ты туда внутрь зайди — охренеешь, — ага, пару, так я тебе и поверил.</p>
   <p>— Ладно, не выражайся мне тут. У нас сказочный мир, тут матом не ругаются.</p>
   <p>— А тебе значит можно?</p>
   <p>— Я охотник. Мне вообще многое можно, понял? — я достал свой сияющий банхаммер и Гектор сник. Теперь он поверил в то, что я являюсь представителем власти в этом мире. Самым долбанутым охотником во всей Ардении. Продемонстрировал молоток и спрятал обратно — негоже с ним по улицам бегать да людей пугать.</p>
   <p>А вот и заветная таверна. Ее окна были закрыты, а на пороге стоял суровый кошара десятого уровня с «мечом раскаяния» — красивой, но, увы бесполезной против меня безделушкой. Гектор благоразумно остался на расстоянии, ну, а я как всегда в своем репертуаре нагло попер напролом. Клинок кошары выскочил из ножен моментально и уперся кончиком в мой эфирный доспех.</p>
   <p>— Проход закрыт, незнакомец, тебе придется поискать ночлег в другом месте, — зрачки игрока расширились.</p>
   <p>— Какого черта ты здесь делаешь? — не понял я, — попутал регионы? Или ты из тех халявщиков, что как только услышат про ошибку в игре сразу кидаются проверять ее, а потом пользуются плодами этого бага в бессмысленной надежде, что это останется незамеченным для всевидящего ока Азраеля?</p>
   <p>Да, вживаясь в роль, я мог и не такие тирады выдавать.</p>
   <p>— Ты админ, что ли? — кошара сделал выпад, но его меч соскользнул по доспехам и ушел вниз.</p>
   <p>— Хуже! Я охотник из второго отдела!</p>
   <p>«Баан!» пропел знакомый голос и от кошары осталась горстка пепла с небольшой сумочкой и монетами. Деньги я тут же забрал себе, а вот Гектор пусть стервятничает на всем остальном.</p>
   <p>— Не стой столбом, иди подпирай окна, — приказал я и мужчина бросился за досками.</p>
   <p>Ладно, не будем использовать никакие спецэффекты, я же не темный позер. Просто аккуратно открою дверь и войду внутрь, а там будь, что будет, но внутри меня ждала потрясающая воображение картина.</p>
   <p>— Ух, ты! — вырвалось у меня, — вот это да!</p>
   <p>Почти вся таверна была завалена яблоками. Было ощущение, что бригада таджиков сгрузила пару фур прямо через окошко. Эти фрукты валялись на полу, лежали на столах, ими была усеяна вся барная стойка. Несколько яблок лежали на широкополой шляпе глупо улыбающегося трактирщика. Спрайт, конечно, же не понимал, что тут происходит. Посередине зала стояла улыбающаяся официантка, которую окружали пятнадцать человек — мужчины и женщины от пятого уровня до пятнадцатого. Они пили пиво, которое покупали тут же и скармливали яблоки по очереди веселой девушке спрайту. Та с хрустом надкусывала запретный плод и выдавала угостившему монетку. Отличная тема для обогащения.</p>
   <p>— Да у вас тут праздник! — радостно объявил я, — ни хрена себе сколько яблок. Вы что собрались тут испечь самую большую шарлотку, чтобы войти в книгу рекордов Азраеля?</p>
   <p>— А ты кто такой, чудик? — ко мне тут же направился здоровенный детина в эмберовых доспехах, — как ты вообще сюда вошел?</p>
   <p>— Ваш пушистый друг отошел отлить, ну я и проскочил мимо, — нагло соврал я.</p>
   <p>— Стоп, — заявила сразу одна из женщин, — это же игра, тут не надо ходить в туалет.</p>
   <p>— А вы и повелись, идиоты, — в моей руке засиял банхаммер, — я охотник второго отдела, друзья. Все вы являетесь нарушителями закона, поэтому я пришел по ваши души. Каждому из вас полагается неделя бана и конфискация 50 процентов от денежных сбережений, плюс дроп одной случайной вещи, включая редкие и эпические. Капсулы жевать не рекомендую — у кристалла сохранения вас ждут мои друзья. А вы все знаете правила — при попытке уйти от бана, срок увеличиваем вдвое!</p>
   <p>Ух, как они завопили. Мне даже захотелось зажать уши от этого мощного вопля.</p>
   <p>— Поэтому постройтесь в линию и с честью примите сияющий бан. Не нужно сопротивляться! Забанены будут все!</p>
   <p>Ну, все понеслась. В меня полетели ножи, топоры, табуретки, болты и стрелы. Первый бан схлопотал детина, который бросился мне навстречу с топором. Да, конечно, мне все ваши эти снаряды, как дробина слону в жопу. Даже тупой трактирщик кинул в меня топорик. Сагрился, недалекий придурок. Эфирные доспехи непробиваемы! Когда шквал летящих предметов закончился и все в удивлении увидели мою улыбающуюся рожу, то их гнев стал еще сильнее.</p>
   <p>— За попытку сопротивления придется накрутить вам еще три дня, — сказал я, вращая кольцо на своем молоте.</p>
   <p>А дальше было самое настоящее кино, не хватало только эпической музыки. Вот чем хорош банхаммер последней редакции? Любой, кто прикоснется к нему получает бан и рассыпается порошком по полу, поэтому даже не пытайтесь в бою схватиться за него в глупой надежде вырвать его из моих рук. Из меня дерьмовый мастер ближнего боя, но даже у меня получилось без проблем забанить уже больше половины яблочных добросердечных кулинаров. Вся моя рожа потемнела от пепла, а оставшиеся шестеро игроков трусливо жались в углу таверны. Они наспех соорудили баррикаду из столов и выходить явно не собирались.</p>
   <p>— Да не переживайте вы так, ребята, — обратился я, — ну, оступились, с кем не бывает. Ничего страшного в бане нет — это просто игра.</p>
   <p>— Это вы сами виноваты! — прокричал кто-то из-за стола, — сами дырявую игру сделали!</p>
   <p>— А вы, когда соглашение подписывали, наверняка не читали буковки на бумаге, да? Поражаюсь вам. Значит найти уйму бабла на «дримлорд» у вас ума хватило, а прочитать и понять правила уже нет.</p>
   <p>— Я его в кредит взяла, — заявила одна из оставшихся девушек.</p>
   <p>— А это вот вообще глупость неземная, — парировал я, — ты, наверное, и за айфоном в очереди три дня стояла. Давайте, вылезайте оттуда и в шеренгу становитесь, два раза повторять не буду.</p>
   <p>— Жаль, что здесь нет Серого мстителя, он бы тебе показал.</p>
   <p>О, про этого персонажа я уже слышал. Какой-то поехавший пятидесятник, решивший бороться с произволами админов. По слухам, он убивал и их и охотников по всей Ардении. Сам я с ним не сталкивался, но это была бы встреча не из приятных. Костя тоже знал о его существовании, но не предпринимал никаких действий.</p>
   <br></br>
   <p>— Народу нужен герой. Эдакий Робин Гуд. Рано или поздно такой появляется, даже если мы забаним его пожизненно — появится другой. Само наличие таких персонажей напоминает мне о несовершенстве Ардении, а значит я должен работать больше и исправлять свои ошибки.</p>
   <br></br>
   <p>Я отстегнул световую гранату с пояса. Читеры и не думали вылезать из своего наспех собранного убежища. Беззвучно вспыхнул яркий свет, и я одним прыжком перескочил через пару столов (благо почти все мои вещи давали бонусы к ловкости — тому, чего мне так не хватает в реальности), замелькал банхаммер, мелодичное пение слилось в какофонию, и уже через минуту все было кончено.</p>
   <p>Выдохнул и пошел собирать монеты. Навыпадало тут, мама не горюй, около тысячи золотых, хорошо, что они не имеют веса. Это я круто зашел, а главное правильно. Разные предметы в виде мечей, сапог, колечек остались лежать на полу — для меня они особого интереса не представляли. Молча я подошел к официантке, по пути уклоняясь от еще одного топора, брошенного трактирщиком. Придется перезагрузить обоих, но сначала сканирование. Хм, кольцо показывало, что все в порядке. Персонажи были в норме. Что трактирщик, что официантка, но сломаться просто так этот спрайт не мог. Первым делом я разрядил пяток стрел в хозяина трактира, а затем сел напротив девушки.</p>
   <p>— Привет, как дела? — поинтересовался я.</p>
   <p>— Отлично, а у вас?</p>
   <p>— А у меня хреново.</p>
   <p>— Не переживайте, все наладится! Хотите пива?</p>
   <p>— Спасибо, но нет. Вы случаем не знаете какого цвета мелкая креветка из «Дикси»?</p>
   <p>— Нет, конечно, — призналась девушка спрайт, — может быть, вы хотели сказать пикси?</p>
   <p>— А знаете, что такое баллистический гель?</p>
   <p>— Ммм, — девушка задумалась и пожала плечами.</p>
   <p>— А на что похож вкус рамбутана? — неожиданно спросил я, сам офигевая от своего вопроса</p>
   <p>— На виноград, конечно, — не задумываясь ответила девушка.</p>
   <p>Да, все правильно. Но, откуда она об этом знает? Я сам не знал, каков он на вкус, просто читал в интернете об этом экзотическом фрукте. А еще замечательный момент — почему я задал этот вопрос? Вообще со мной такое часто бывает, я называл это даром, но об этом позже.</p>
   <p>На пороге появился Гектор. Он осторожно подошел ко мне.</p>
   <p>— Вы их всех забанили? — с каким-то злорадством спросил он.</p>
   <p>— Конечно. Видишь, сколько пыли накопилось.</p>
   <p>— Ну, да. Так что, наш уговор в силе? Я могу собрать все эти шмотки? — он указал пальцем на разные мешочки, валяющиеся среди яблок.</p>
   <p>— Да, конечно. Кстати, Гектор, а ты в курсе, как сломалась официантка? Почему она перестала закрывать квест? Может быть ты видел кого-то странного здесь?</p>
   <p>— Хм, — игрок задумался, склонившись над мешком забаненного коллеги, — только слухи. Вчера здесь проходила странная эльфийка. Она дала официантке необычное яблоко — волосатое такое.</p>
   <p>— Отличная зацепка! Спасибо.</p>
   <p>Так, все сходится. Рамбутан. Креатор скормил официантке взломанный рамбутан. Откуда эльфийка знает, что это такое? Что здесь вообще происходит? Житель нижнего мира точно не мог знать ни как выглядит этот треклятый плод, ни «люгер». Неужто я имею дело с многослойной трансформой? Что это такое? Ну, как бы вам объяснить — это когда сноходец принимает не свою родную форму. То есть он обычный человек, но попал в Ардению, сразу на старте взломал редактор персонажей, создал внешность Дану и теперь ведет нас по ложному следу. Если окажется так, то в чем-то это даже хорошо — победить человека нам будет гораздо проще, чем сидов или других созданий нижних уровней. Однако, что-то мне подсказывало, что это не так. Скорее всего, креатор специально дурит нас. Он хочет, чтобы мы так думали. Неужели симбионт? Дичь какая.</p>
   <p>Ладно, я поморщился и вонзил мачете в пышную грудь официантки. Перезагрузка очистит и ее безграничный инвентарь. Не люблю убивать женщин, пусть даже здесь, где полно спрайтов и игроков, которые просто напрашиваются на это.</p>
   <p>Оставалась еще одна проблема. Яблоки сами по себе никуда не денутся. Их тут просто море, а значит придется перезагрузить и таверну. Как же я хотел просто выйти из таверны, подпереть дверь и сжечь ее вместе со стукачом внутри, но, увы, так делать было нельзя.</p>
   <p>— Ты скоро там закончишь? — зло выпалил я.</p>
   <p>— А что ты хочешь сделать?</p>
   <p>— Сжечь все эти яблоки! Не оставлять же их тут, не ломать квест другим игрокам.</p>
   <p>— Все, я понял, — Гектор закопошился быстрее, он еще и отбирает там что-то, а не хапает все подряд, зараза такая. Я пошел на выход, доставая гномью горючку. Вообще-то ее полагалось пить, но горела она отлично, а бензин в Ардении еще не придумали. Так, добавим в бутыль немного «болотной слизи», перемешаем и воткнем «полотенце крестьянина» — вот вам и готовый коктейль молотова. Остается только поджечь и можно быть спокойным — моя работа здесь выполнена. Я подождал, пока Гектор выйдет из трактира и бросил горящую бутыль в дверной проем.</p>
   <p>— А таверна завтра появится? — спросил игрок.</p>
   <p>— Да, куда она денется. Как и любая постройка Азраеля, сама восстановится.</p>
   <p>— А если бы ее игроки построили?</p>
   <p>— Сгорела бы к чертям собачьим, а они бы строили заново. Поэтому поселения игроков так тщательно ими охраняются, — ответил я.</p>
   <p>— Ладно. Ну, если я найду что-нибудь интересное, то обязательно сообщу вам, — ответил Гектор, — спасибо, что ответили на запрос, а то эти читеры совсем оборзели.</p>
   <p>— Угу, давай.</p>
   <p>И наши пути, к моему счастью, разошлись. Я сразу отправился к крайнему дому, потому что знал — здесь живет спрайт, у которого есть серая кобыла. Мне сейчас нужно срочно отправиться дальше по тракту и была небольшая вероятность, что я смогу догнать эльфийку, которая, как я надеялся, идет пешком. Загвоздка в том, что тракт перегорожен боссом этой области — виверной, могущей помешать мне, хотя, кто знает, может быть, она притормозит и мою цель?</p>
   <br></br>
   <p>Конечно, лошадь была на своем месте, она стояла в поле и щипала травку, а вот рядом с ней спрайт фермер отмахивался от двух игроков, которые явно пришли сюда за тем же, что и я. Я полез в инвентарь и сменил свои ботинки на эльфийские, они позволяли мне ходить совершенно бесшумно, ну а «плащ теней» помог мне слиться с колосящейся пшеницей. Тихо и незаметно я прокрался мимо этих болванов и оседлал кобылу. Это у меня получилось с первого раза, хотя обычно выходило с раза третьего. Ну, не любил я этот вид транспорта и в реальности никогда на лошадях не ездил, только на мотоциклах и великах. Я присвистнул, ударил животное пятками сапог, и мы понеслись под полные негодования вопли игроков и самого фермера. Конечно, я мог легко убить их обоих и купить лошадь у фермера, но мне это не казалось прикольным. От таких мелких выходок я чувствовал какой-то особый прилив адреналина и осознавался еще лучше.</p>
   <br></br>
   <p>Лошадь неслась во весь опор, но все равно недостаточно быстро. На мотоцикле я быстрее гоняю. Мир наполнился новыми красками. Я внимательно следил за дорогой. Один раз мне тут прилетело бревном из засады и сбило с коня. Другой раз я провалился в огромную яму, которую игроки копали целую ночь, чтобы остановить караван спрайтов. Надеюсь, что сегодня обойдется без таких идиотских историй. Вообще игроки молодцы. Они постоянно исследовали мир и перетаскивали сюда свой реальный опыт. Особенно отличались разные охотники и бывшие вояки. Они умели делать ловушки, причем весьма искусные, на которые попадались как тупые спрайты, так и крутые игроки.</p>
   <br></br>
   <p>Я скакал почти час и уже чувствовал, как скрипит мое потертое седло. Как же наши предки передвигались на этих животных? Хотя, это я с непривычки, конечно. В основном я ходил пешком, либо пользовался телепортами, ну иногда катался на телегах, а вот езда на животных была для меня редкостью.</p>
   <p>Впереди замаячил небольшой походный лагерь, полный игроков. Они пили пиво, жарили тушу кабана и обсуждали стратегию похода на виверну. Завидев меня, помахали рукой и предложили спешиться.</p>
   <p>— Не хочешь попировать, мил человек? — предложил один из них — бородатый здоровяк с двуручным топором. Доспехи шестого уровня, понятно все с ним.</p>
   <p>— А сколько вас тут? — спросил я.</p>
   <p>— Пятнадцать. Вчера били эту ящерицу, били, но не затащили. Полегли все до единого.</p>
   <p>— Откуда уверенность, что сегодня справитесь? — я не торопился слезать с лошади.</p>
   <p>— С нами эльфийка — волшебница, десятка! — ответил вместо него другой игрок, — теперь точно завалим тварь летучую.</p>
   <p>— Ладно, ребята, я с вами, — спрыгнул с лошади, неужели мне повезло? Догнал?</p>
   <p>Теперь главное не спугнуть свою добычу. Нужно проявить осторожность. Охотник первого отдела уже бы бросился рубить всех направо и налево, сверкая своими крутыми доспехами и точно бы все испортил. Хорошо, что здесь нет Ираэль.</p>
   <p>Я пожал всем игрокам руки. Отлично, они принимают меня за своего, несмотря на эльфийские сапоги, которые вообще можно нацепить только на двадцатом уровне, но это и понятно — нубы, да и вещь, в этом регионе совершенно незнакомая.</p>
   <p>— Внимание! — закричал один из игроков. Яркий щеголь в красном жупане и меховой шапке.</p>
   <p>— Сегодня мы совершим то, что не удавалось нам последние несколько дней! Сегодня мы объединим усилия и завалим летающую гадину, пробьём себе путь к порту Райги и на волшебных кораблях отправимся к землям Новиграда!</p>
   <p>Ну, ну, епта, я криво улыбнулся. В Райги их ждет шикарный облом в виде армии оживших мертвецов, которые тоже очень хотят захватить порт и на корабликах поплавать. Город в вечной осаде, которая не завершится никогда, потому что Костя не доделал ивент по его спасению. Всем от мертвого осла уши и неделю постоянной гибели как приятный бонус. Глазами я искал эльфийку, но ее нигде не было видно. Наверное, пряталась в палатке, рядом с которой паслось еще несколько фермерских лошадей.</p>
   <p>— Ура! — закричали веселые игроки, который выпал шанс продвинуться дальше по миру игры.</p>
   <p>— Выступаем! — щеголь пошел к лошадям и некоторые последовали его примеру. Я вернулся к своей, на которую, к счастью, никто не претендовал, что бывало частой проблемой. Сейчас эти люди сплотились за общую идею. Сегодня они будут сражаться бок о бок с ужасным чудовищем и проявлять чудеса взаимовыручки и героизм, а потом подерутся из-за лута, кто-нибудь обязательно скоммуниздит чужую лошадь и помчится в Райги, из пятнадцати человек в живых останется не больше восьми. Такая вот у человека природа. Причем грешили этим не только нубы, но и вполне крутые игроки. Я стал наводить на всех кольцо по очереди — ну, да, обычные игроки, простые имена, низкие уровни. Помогать им я особо не собирался. Меня интересовала только моя добыча. Если она свалит во время боя, я отправлюсь за ней. Я отъехал чуть в сторону и перезарядил свой самострел. Напихал отравленных болтов, так как знал, что виверна имеет к ним слабый резист. Разовый урон будет выше обычного, но вот сам яд действует на нее слабо. От него она сдохнет, но очень нескоро. Нужно потратить кучу болтов, чтобы эффект суммировался.</p>
   <br></br>
   <p>Опа. Здравствуйте, я ваша тетя. Из палатки вышла высокая девушка в длинном черном плаще, глубокий капюшон надежно скрывал ее длинные уши, а на лице была серебряная маска. Что-то у меня в груди екнуло, а сам я тут же навел на нее кольцо. Энги, уровень десять. Хмм, ничего подозрительного кольцо не выявило. Жаль, что я не особо разбирался в экипировке эльфов. Может быть, все эти шмотки на ней взломанные? Одеты не по уровню? Надо бы ее раздеть, что очень непросто и является проблемой в Ардении. Вы не можете снять с другого игрока одежду — никаким образом. Угадайте, зачем это сделано? Кто догадался, тот пирожок. Ладно, к теме изнасилований и секса в этом прекрасном мире вернемся позже. Моя предположительная добыча села на лошадь, и мы медленно выдвинулись.</p>
   <p>Я повел лошадь к ним поближе и громко спросил.</p>
   <p>— А какой план, господа? Какая стратегия?</p>
   <p>— Сначала по виверне отработают все, у кого есть дальнобойное оружие, у тебя вроде тоже есть самострел. Вы подскачете, выпустите в нее, все что у вас есть, затем помчитесь обратно и спешитесь, чтобы принять бой вместе с другими игроками. Виверна как раз полетит за вами и опустится на землю.</p>
   <p>— А зачем ей так делать? — не понял я, — что ей мешает атаковать нас с воздуха?</p>
   <p>— Сразу видно, что ты ни разу с ней не сражался, — усмехнулся щеголь, — она всегда опускается, чтобы получить люлей от тех, кто сражается на земле. Потом у нее наступает вторая фаза — она взлетит и вам опять придется сбить ее из луков и арбалетов.</p>
   <p>— Это все может не понадобится, — мелодичным голосом заметила эльфийка, — просто пригоните ее ко мне.</p>
   <p>— О, как, и что ты с ней сделаешь? — поинтересовался я, — станцуешь стриптиз, чтобы отвлечь ее внимание? А может быть сваншотишь уберсмертельным заклинанием? Что вы еще там эльфы умеете делать?</p>
   <p>Лицо в маске повернулось ко мне. Она внимательно изучала меня, но я не заметил характерного прищура, как у Каина.</p>
   <p>— Надеюсь, что своим оружием вы владеете также хорошо, как и своим языком, — сказала она.</p>
   <p>— И не только им, — я весело подмигнул волшебнице, но та уже отвернулась, делая вид, что потеряла интерес к моей персоне. Отлично. Обожаю портить людям первое впечатление о себе. Все равно, мне, скорее всего, придется ее убить, хотя я прекрасно помнил приказ Кости — обезвредить и привести живой. Ну, тут как пойдет, как карты лягут, как звезды сойдутся.</p>
   <br></br>
   <p>Юная виверна на самом деле не была такой уж и юной. Это здоровенное страшилище умело летать, жарить огнем, а ее когти спокойно могли снести нубу половину хитов одним махом. Сама она была зеленого цвета и пряталась в ветвях огромного старого дуба, который рос прямо рядом с трактом. Босс, как и обычные мобы агрился на всех подряд в определенном радиусе, поэтому караваны тут не ходили, они сворачивали раньше и становились добычей веселых игроков, которые хотели поиграть в разбойников.</p>
   <p>— Всадники в атаку! — прокричал игрок щеголь, и я пришпорил коня. Ладно продолжим притворяться. Я очень хотел посмотреть, что сделает с виверной эта волшебница. Застукать с поличным, так сказать. Чудовище увидело нас и спрыгнув с ветвей расправила свои огромные кожистые крылья. Игроки тут же открыли по ней огонь, но получилось у них не очень хорошо — стрелять верхом на лошади из них почти никто не умел. Я тоже, если что, но все же приблизился максимально близко и разрядил в оскалившуюся морду весь магазин. Почти половина болтов достигла своей цели.</p>
   <p>Виверна выпустила длинную струю огня и тут же подожгла двоих нерасторопных игроков. Те попадали с горящих лошадей и стали быстро терять свои хитпойнты. Я это видел по их ярким гаснущим кольцам. Сам я проскочил прямо под тушей монстра, развернул лошадь и стал перезаряжаться. Чудовище уже садилось перед ждущими ее на земле игроками. С боевыми кличами те кинулись ей на встречу, но первой скакала волшебница. Вот оно! Я загнал последний болт в самострел и помчался к ним. На моих глазах происходило настоящее чудо.</p>
   <p>Виверна попыталась схватить эльфийку зубастой, как у крокодила, пастью, но та бесстрашно вытянула руку и запела какую-то песню на неизвестном для меня языке. Вокруг нее заиграло желтое сияние, и ужасное чудовище замерло. Цвет в его глазах изменился на яркий желтый и оно послушно склонило свою голову. Нет, эльфы, конечно, крутые маги, но не настолько, чтобы приручать боссов!</p>
   <p>— Лови читера! Стоять! — заорал я, пришпорив коня, но конечно, как всегда облажался. Расстояние было слишком большим. Эльфийка уже усаживалась на шею чудовища на глазах у ошалевших игроков.</p>
   <p>— Что происходит? — не понял щеголь, крепче сжимая полуторный меч.</p>
   <p>Виверна выпустила длинную струю огня, которая тоже изменила свой цвет и форму- теперь она стала яркой и больше смахивала на луч света. Эта вспышка моментально испепелила всех наших сопартийцев. Они даже не успели понять, что произошло. Отлично на босса сходили, всем бы так! Я остался один. Шикарный поворот. Вскинул самострел, привычно защелкала тетива и теперь уже все болты нашли свою цель. Два из них попали в спину волшебницы, и та коротко вскрикнула.</p>
   <p>— Отравлена! Сдавайся! Тебе не уйти от меня! — храбрился я, а сам уже давал во весь опор деру, потому что виверна побежала прямо за мной. Разгоняется для взлета, зараза такая. Все вокруг меня наполнилось ярким белым светом, и я кубарем полетел в траву, не понимая, что произошло. Ну, конечно, прямое попадание. Прямо надо мной пролетела волшебница верхом на виверне. Мою лошадь расщепило на атомы, а меня спасли эфирные доспехи — отлично! Я сплюнул и побежал за поднимающей вверх виверной, на ходу заряжая самострел. Нужно еще несколько попаданий и эта тварь сдохнет прямо в полете, через полчаса точно, если не раньше. Урон от отравления все-таки суммируется, а этот эффект очень длительный. За полчаса эльфийка не покинет пределы этого острова, а совершит вынужденную посадку у Райги, где завтра я ее и достану. Сегодня я уже точно туда не доберусь. Фух, болты полетели к своей цели. Я видел, как виверна вздрогнула. Значит попал. Вот так финт. К такому меня не готовили. Это тебе не «жополизов» на площади банить и не в таверне яблочки кушать. Запыхался. Нужно отдышаться. Это проблема. Я заигрался, поверил в этот мир. Мозг сам додумал за меня, что я устал. Нет тут никакой выносливости, беги хоть всю ночь. Ты же во сне, мать твою. Все. Остановка. Это очень плохой признак. Реальность проникла в этот мир и наоборот. Стоп, охотник. Мне нужно в отпуск. Дальше будет только хуже. Я уже на пределе.</p>
   <br></br>
   <p>Нужно взять себя в руки и пройти пешком еще пару километров, там будет сверток и сломанный портал, который так тщетно пытаются открыть игроки. Они и знать не знают, что работает он только для админов. Свитки с порталами у меня как обычно кончились. Когда же я возьмусь за голову, то а? Убейте меня кто-нибудь.</p>
   <p>Портал отправит меня прямиком в Мирград, я должен срочно увидеть Ираэль. Время уже на исходе — скоро заиграет мой «любимый» Киркоров.</p>
   <br></br>
   <p>Я вышел из центрального портала города и сразу же увидел очередную толпу игроков. Да, время поджимает. Скоро меня выбросит в реальный мир.</p>
   <p>Я побежал по улицам, расталкивая игроков и спрайтов — нужно успеть в гильдию. Лишь бы Ираэль была у себя. Обидную запись на двери уже кто-то замазал. Работает наш отдел! Молодцы!</p>
   <p>Я пожал руку какому-то охотнику, имени я его не помнил, и забрался в лифт.</p>
   <p>Отлично, дверь в ее кабинет открыта, но что за крик там стоит? Ссора?</p>
   <p>Знакомые голоса. Один точно принадлежит Ираэль, а второй? Лане?</p>
   <p>Я резким движением открыл дверь. Ну, точно сцепились. Ирина Матвеевна схватила хрупкую девушку за грудки, как когда-то меня и держала на вытянутых руках, чтобы та не могла дотянуться до ее лица.</p>
   <p>— Не смей орать на меня! — прокричала Ираэль, — а тебе еще чего тут надо? Заступиться вздумал?</p>
   <p>— Я все тебе припомню, — зло сказала Лана, — не здесь, так там. Ты первая начала эту войну.</p>
   <p>— Вот как? Знай, что я даже не начала действовать. Это так разминочка. Я тебя в порошок сотру.</p>
   <p>— Прекратите ссориться, — прокричал я, — я видел ее!</p>
   <p>— Читершу? — спросили обе девушки хором.</p>
   <p>— Это секретная информация и твоих ушей она не касается! — заявила Ираэль.</p>
   <p>— Нет, не делай этого! — заорал я, но было поздно.</p>
   <p>Громила резким броском отправила мою подчиненную в открытое окно. Лана издала протяжный крик, полный ужаса.</p>
   <p>— Ну, епт, — только и выдавил я. Смотреть на последствия смысла не было. Девушка уже видит обычный сон или проснулась.</p>
   <p>— Это ее первая смерть, — сказал я, садясь на стул, — она не должна была быть такой.</p>
   <p>— Здесь все умирают, некоторые по несколько раз за ночь. Пусть учится, — спокойно ответила Ираэль.</p>
   <p>— Из-за чего весь этот сыр бор то начался?</p>
   <p>— Пришла, начала задавать всякие вопросы, выбесила меня. Вспомнила про царапину своей япошки сраной. Это ты ей наябедничал? — Ира грозно посмотрела на меня.</p>
   <p>— Нет, я, конечно, урод еще тот, но не стукач. Я тебя хоть раз Косте сдавал?</p>
   <p>— Ладно, верю, — Ираэль успокоилась и села напротив меня, — так что у тебя там стряслось?</p>
   <p>— Завтра мы все отправляемся в Райги! Будем снимать осаду с города и найдем креатора. Это реально крутая тетка!</p>
   <p>Однако в моих ушах появилась снова противная музыка и понял, что меня выбивает в реальный мир.</p>
   <br></br>
   <p>Черный-черный город, белые-белые огни</p>
   <p>Надвое расколот — ночь изменила мир</p>
   <p>Сон тебя не греет, или одна не можешь спать</p>
   <p>Ты летишь скорее где-то потанцевать</p>
   <br></br>
   <p>День 4</p>
   <p>Опять походкой голодного олдового зомби бреду к холодильнику. Нужно найти что-нибудь пожрать. Как у истинного холостяка и опытного алкоголика с готовкой еды у меня были определенные проблемы. Я умел готовить, и бывшие девушки утверждали, что даже хорошо, но, когда я остался один, то забил болт на это дело. Широкий белый железный друг раскрыл свою пасть, и я уставился в его бледную светящуюся бездну. Так, вот на верхней полке стоит супчик. Сколько ему уже? Неделя? Две? Я не помню, при каких обстоятельствах он вообще появился и оказался здесь. Достаю кастрюльку, открываю — хм пахнет-то он ничего, но бело-зеленые пятна, плавающие на его поверхности, ясно дают понять — есть это не стоит ни при каком раскладе. Нужно вылить это говно в унитаз. Что у нас тут еще попряталось? Кто следующий в помойку? Ага, в самом низу спрятались сгнившие овощи, ну прямо как мои друзья из техникума, большинство из них уже померло от «крокодила», а другие сидели за решеткой. Иногда они выходили, заезжали в гости, мы выпивали, дрались, слава богу без убийств, а потом они грабили шавермочную через дорогу и снова отправлялись на нары. Такая вот романтика. Овощам пришел конец — морковка почернела, размякла и пахла просто отвратительно. Картофель пророс и его зловещие белые тентакли, вылезшие из пакета, угрожали мне самым неприятным образом. В общем, холодильник нужно было обработать из «Шмеля» — реактивного огнемета. Только таким образом в нем можно было навести порядок. Больше в холодильнике ничего съестного не было. Да на полочке лежали яйца, которые, если бы их еще в момент покупки положили в инкубатор, уже давно вылупились бы и бегали по всей квартире, засирая паркет. Тоже в мусорку. Зато вот с водкой все в порядке. Стоит родимая, и ведь ничего ей не делается, хотя если честно, с белой подругой я давно расстался. Нет, вы не поймите неправильно, я, как исконный русский и патриот своей страны, обожал водку, мне всегда нравилась ее честность и быстрый приход. Было в ней нечто психоделичное, после первых трехсот грамм, но мне совершенно не нравился тот героизм, которым она меня наделяла. Именно после водки я натворил немало глупостей в своей жизни — уснул пьяным на лавочке и попал в ментовку, женился в первый раз, чуть не попал под трамвай и еще десяток не менее глупых вещей. Поэтому, когда тысячи долларов стали жечь мой карман, я перешел на текилу, ром и виски. Одинокая бутылка «Столичной» смотрела на меня с каким-то укором, но я не поддался ее соблазнам. Начинать синячить с утра крепкие напитки — это не про меня. Возраст уже не тот. Я пошел на кухню, открыл дверцу под мойкой, увидел пакет для пакетов — главный показатель взрослой самостоятельной жизни, нашел в нем маечку под мусор.</p>
   <p>— Привет, Сереженька, — раздался тонкий голосок откуда-то сверху.</p>
   <p>Я дернулся и чуть не впилился головой в мойку. Прямо на самом ее краю сидел маленький человечек — гном в радужном колпачке. Он ехидно смотрел на меня и болтал ножками. Конечно, любой бы на моем месте испугался и подумал всякое, но я уже тертый калач. Мне прекрасно известно, что это обычный морок. Я и не таких видел в свое время. Морок — это самый яркий показатель, что вы допились или просто перегрузили себя хронической усталостью и недосыпом. По факту, морок — это кусочек сна, легкое видение, возникающее, когда вы находитесь в пограничном состоянии.</p>
   <p>— И тебе не болеть, — поприветствовал я мелкого ублюдка. Хорошо, что я человек в целом позитивный, у меня и мороки такие вот, а знавал я некоего Сашку, который мнил себя черным колдуном, так у него мороки были такие, что он чуть не вскрылся пару раз и в дурку попал.</p>
   <p>— Ах, как я рад, ах, как я рад — мы идем на гей-парад! — радостно завопил гномик.</p>
   <p>— Иди на хер, — я разродился матерной тирадой, морок обиженно надул губки и нырнул в сливную дырку мойки. Не любят они мат русский. Я это уже давно понял. Отматюкаешь их как следует, они и ретируются. Тупая нечисть одним словом.</p>
   <p>Внезапно зазвонил мобильник. Я донес пакет до холодильника и пошел в спальню. Телефон валялся рядом с тумбочкой на полу.</p>
   <p>— Алло, — ответил я.</p>
   <p>— Здравствуйте, Сергей Викторович, — это была Лана, — мы вчера не успели с вами поговорить.</p>
   <p>— Да, я уже понял. Как ощущения от смерти? Куда выбило?</p>
   <p>— В обычный сон, как вы и говорили.</p>
   <p>— Раз через десять перестанет. У тебя еще просто опыта маловато. Зачем ты к Ираэль то полезла? Зачем ты вообще заходила сегодня ночью? Я же говорил, что тебе нужно отдохнуть.</p>
   <p>— Я попала с помощью прямого перехода, как вы и говорили. Лежала голой на спине, раскинув руки, и у меня получилось! — радуется. Молодец.</p>
   <p>— Рад за тебя — это хорошие новости, а куда сразу попала? В свой город или в Ардению?</p>
   <p>— В город, затем я представила дверь в вашу игру и попала сама без всяких светлячков.</p>
   <p>— Феноменальный прогресс, — подбодрил ее я.</p>
   <p>— Шутите?</p>
   <p>— Нет, серьезно. Очень круто, но с Ирой то вы что не поделили?</p>
   <p>— Я просто хотела с ней поговорить и попытаться до нее донести, что со мной не стоит себя так вести.</p>
   <p>— Я не успел прийти к тебе на помощь, — неужто в моем голосе появились извинительные нотки?</p>
   <p>— Да ничего страшного. В том мире я так понимаю, у нее вообще нет противников. Мне нужно качаться, не так ли?</p>
   <p>— Да, вот именно, и в реальном мире тоже. Главное не пей стероиды и прочую муть, иначе ты станешь ее уменьшенной копией. Сегодня, пожалуйста, спи. Отдыхай, не нужно осознаваться.</p>
   <p>— Но вы же нашли читершу, неужели мы не продолжим ее поиски? — удивилась Лана.</p>
   <p>— Будем, но без тебя. Там чертовски жесткая локация, тебе там делать нечего. Умрешь моментально.</p>
   <p>— Ладно, как скажете, вам виднее, ну, тогда до завтра.</p>
   <p>— Угу, увидимся в офисе.</p>
   <p>— За вами заехать?</p>
   <p>— Не стоит, я доберусь сам. Не волнуйся за меня.</p>
   <p>В дверь раздался настойчивый звонок. Кого это могло принести посреди дня? Я попрощался с девушкой и положил трубку. Потопал в коридор. В глазок ничего не было видно. Добрый сосед затер мне его черной краской, потому что я громко слушал музыку, хотя сам он, как мне кажется даже спит с перфоратором вместо жены. Да и черт с ним. Кого мне бояться? Я открыл дверь и чуть не закашлялся от неожиданности. На пороге стояла Ирина с большим пакетом.</p>
   <p>— Неприятный сюрприз, не правда ли? — спросила она. Громила без приглашения перешагнула через порог и протянула мне свою ношу.</p>
   <p>— Не хочешь помочь даме? Или мне с ним стоять тут как истукан?</p>
   <p>— Ну, была бы ты дамой, конечно, я бы тебе помог, — взял пакет и поставил его на стул, — вот я все удивляюсь, как у тебя болт не вырос еще?</p>
   <p>— А, может быть, и вырос. Хочешь рискнуть здоровьем и проверить? — она зловеще улыбнулась и подмигнула мне.</p>
   <p>— Спасибо, упаси меня боже от такого занятия. Так чего тебе надо?</p>
   <p>Ирина уже сняла свои здоровенные берцы и повесила бомбер на вешалку. Конечно, девушка знала, где я живу и даже была в гостях у меня пару раз. Мы ведь не всегда были в таких вот враждебных отношениях. Когда я только пришел на работу, Ирина встретила меня весьма тепло и часто помогала мне качаться, но наши дороги разошлись, когда я прокачался до двадцатого уровня и мои действия пошли вразрез с ее собственными. Также Костя мне категорически запретил рассказывать Ире про какие-либо исследования нижних уровней. Я должен был строить из себя дурачка, что у меня отлично получалось, в принципе, но громилу было так просто не провести. Постепенно за три-четыре месяца мы совершенно отдалились и стали грызться как кошка с собакой. Не знаю, может быть, нам это даже нравилось.</p>
   <p>— Тебя вчера выбило, и ты не рассказал мне о своих приключениях. Что непонятного? Что встал-то? Бери пакет, тащи на кухню.</p>
   <p>— Сама донесешь, ты у меня в гостях — тут равноправие полов. Тем более он тяжелый. Ты, что кирпичей в него нагрузила? Тренируешься даже на ходу?</p>
   <p>Ира молча взяла пакет, презрительно посмотрела на меня и потащила его на кухню.</p>
   <p>— У тебя тут воняет так, как будто кто-то умер, — заявила она, проходя мимо холодильника.</p>
   <p>— Это был супчик и его друзья овощи, — пояснил я, — в битве со временем они обычно погибают первыми.</p>
   <p>— Странно, что от тебя еще не несет алкоголем. За голову что ли взялся? И почему ты в трусах?</p>
   <p>— Во-первых, я у себя дома, а во-вторых я только что проснулся. Вот когда я в трусах приду к тебе в гости, тогда твой вопрос будет логичным.</p>
   <p>Мы прошли на кухню, и Ира стала разгружать свою тяжелую ношу. В пакете оказалось несколько наборов с суши и роллами, бутылка соевого соуса, какой-то салат, булка хлеба и восемь банок «Гиннеса» с азотной капсулой.</p>
   <p>— Спасибо, что не лагер, — заметил я, — а где палочки для суши?</p>
   <p>— Палочками едят либо узкоглазые, либо эстеты пидорасы. У тебя с глазами вроде бы все в порядке, а ничего гомосячьего я за тобой пока не наблюдала. Вилкой жрать будешь, — грубо заявила она.</p>
   <p>— Понятно, — я сел на стул, — мне чуется какой-то подвох в твоей логике, но я плохо соображаю с утра. Меня вчера чуть не убили.</p>
   <p>— Вот сейчас и расскажешь, — Ира нашла вилки в моем шкафчике, тарелки, помыла их и поставила на стол, пока я открывал нам пиво. Да, такой «Гиннес» был неплох. Гораздо лучше той горькой мочи с одноименным названием, которую разливали у нас в России в стеклянные бутылки.</p>
   <p>Не торопясь, я стал жевать роллы с тунцом и авокадо, запивая это пенным напитком и рассказывая о вчерашних событиях. Ира, которая как мне казалось, заняла почти полкухни своей огромной фигурой, внимательно и молча меня слушала. Что-что, а это делать она умела.</p>
   <p>— Почему ты сразу не всадил ей все болты, когда она вышла из палатки? — поинтересовалась она, когда я закончил свой рассказ и первую банку.</p>
   <p>— Я не был до конца уверен, что это она. Убивать игроков просто так нам нельзя, сама же знаешь. Вони потом было бы. Я хотел схватить ее с поличным, и да мне было интересно, как она меняет систему.</p>
   <p>— Поет песни?</p>
   <p>— Да. Красивые на неизвестном языке. Сегодня ночью пойдем в Райги.</p>
   <p>— Будет жестко, — Ира поежилась, — у тебя что форточка где-то открыта? Дубак какой по всей хате.</p>
   <p>— На ночь проветриваю, чтобы спалось лучше. А в чем жесткач то заключается?</p>
   <p>— Костя переделал локацию. Буквально неделю назад.</p>
   <p>— Зачем? — не понял я.</p>
   <p>— Ну, он осознал, что игроки слишком быстро пробегают стартовый остров вместо его изучения, и оказываются в Новиграде с маленьким уровнем, в итоге страдают и жалуются в приложении.</p>
   <p>— Опять дыра в балансе. Я не удивлен. Ну, возьми всех своих ребят. Зачистим всю локацию на раз.</p>
   <p>— Думаю, что не получится. Костя не позволит, он и так в последнее время сам не свой. Если охотники выступят в крестовый поход против мобов у Райги, это будет принято неоднозначно, как игроками, так и самим Костей.</p>
   <p>— И что ты предлагаешь? — не понял я, — сидеть на жопе, пока эта эльфийка соберет армию мертвецов?</p>
   <p>— Мы пойдем с тобой вдвоем. Так мы не привлечем к себе много внимания и спокойно найдем ту, кого ищем.</p>
   <p>— Ну, да, романтическая такая прогулочка по колено в крови и трупах, — заметил я, — все, как ты любишь.</p>
   <p>— Какие у тебя вообще мысли по поводу этой читерши? — Ира поместила стальную вилку между пальцами и спокойно согнула ее пополам.</p>
   <p>— Ты сюда мне пришла посуду портить что ли? Быстро выпрями ее обратно! — попытался возмутиться я, — насчет креатора мне пока ничего не понятно. Слишком много нестыковок. Я вынужден прибегнуть к совету Ицхака Игнатьевича.</p>
   <p>— А это еще что за еврей? — неодобрительно посмотрела на меня Ира, которая, как мне было известно раньше, придерживалась радикально правых взглядов.</p>
   <p>— О, это, наверное, самый старый сновидец. Очень крутой мужик, — улыбнулся я, — он еще толще меня.</p>
   <p>— Мы поедем к нему?</p>
   <p>— Нет. Где он сейчас находится, не знает никто. Телефона у него нет тоже. Есть только контакт в «Телеграмме» и закрытый чатик. Если он соизволит, то наберет меня по скайпу. Я давно с ним не созванивался. Поговаривают, что он сейчас в розыске, но я думаю, что это вранье. Просто Ицхак устал от преследования всякими шарлатанами, которые хотят заручиться его поддержкой и получить хотя бы капельку мудрости.</p>
   <p>— Ты так о нем говоришь, будто он второй Костя, — заметила Ирина.</p>
   <p>— Ха, не сравнивай мужской орган с пальцем. Ицхак Игнатьевич — это ого-го! — я уже рылся в своем телефоне и писал ему письмо. Так и так мол, уважаемый друг, попал в беду, нужен совет.</p>
   <p>Я надеялся, что он не откажет мне, хотя бы потому, что мои обращения к нему были реже, чем раз в два-три года.</p>
   <p>Да, телефон загудел, и мне пришло сообщение — великий гуру и учитель был готов меня выслушать.</p>
   <p>— Пойдем в зал, — заявил я Ирине, беря еще одну банку пива, — сейчас ты увидишь самого крутого мага России.</p>
   <p>— Вот даже как?</p>
   <p>— Угу, по телику его не показывают, в шоу экстрасексов он не участвует, но очередь к нему за консультацией нужно занимать за два года уже, наверное.</p>
   <p>— А для нас он, значит сделает исключение? — не поверила Ира.</p>
   <p>— Для меня — не нас, а меня, — поправил ее я.</p>
   <p>Мы прошли в зал, я кое-как расчистил диван от своей одежды, которую мне было лень повесить в шкаф. Здоровенный ноутбук был установлен прямо напротив нас.</p>
   <p>— Старайся не встревать в разговор, пожалуйста, — попросил я, — Ицхак может говорить вещи, в которые не просто поверить, а понять уж тем более. Договорились?</p>
   <p>— Ладно.</p>
   <p>Мы сели рядом друг с дружкой, и я включил скайп.</p>
   <p>— А чем он вообще занимается?</p>
   <p>— О, его спектр деятельности очень широк. Он умеет находить пропавших людей, лечить сумасшедших и возвращать людей из комы. Также он очень крутой сновидец, а его уровень свечения таков, что когда ты встречаешь в лимбо, то ослепнуть можно. Никто не знает, как он достиг такого совершенства. А еще он ворует алмазы из нижних миров и толкает их тут на черном рынке.</p>
   <p>— Что делает? — Ирину аж передернуло.</p>
   <p>Послышались гудки из колонок, расставленных вокруг ноутбука.</p>
   <p>— Я тут, привет, сейчас камеру включу, — послышался знакомый голос, — вот. Не та камера была выбрана.</p>
   <p>На весь экран появилось одутловатое лицо Ицхака Игнатьевича. Это был полный мужчина с редкими седыми волосами. Он чем-то был похож на покойного уже Трахтенберга, если бы тот дожил до шестидесяти лет. Камера чуть отдалилась. Великий маг лежал в своей огромной кровати, а на его волосатой серебряной груди покоилась мелкая нагая девчушка. Ицхак был совершенно гол, но его причинное место было скрыто здоровенным блюдом, полным винограда, фиников и мандаринов. Девочка, которой было лет шестнадцать на вид, аккуратно отщипывала сочные виноградинки и отправляла их своему господину в рот. Ира молча сглотнула. Эта картина ей точно не понравилась.</p>
   <p>— Здравствуйте, Ицхак Игнатьевич, — поздоровался я, а моя напарница просто помахала ему рукой.</p>
   <p>Волшебник вяло пошевелил пальцами правой руки, продолжая поедать предлагаемый ему виноград.</p>
   <p>— А я так и знал, что ты, пес проклятый, мне позвонишь, — сразу же перешел к делу Ицхак, — вот был у меня сегодня сон вещий, что ты стоишь на коленях, голый весь, глаза выпученные, а тебя жрет собака огромная с рожей как у сдохшего крокодила. Берегись. Ну, да ладно. Сон, да сон. Что у тебя там случилось? Рассказывай. Времени у меня немного.</p>
   <p>Я начал издалека, но коротко — рассказал, про то, как устроился к Косте, который получил частицу творца, что теперь играю в его игру, ну и про самое главное не забыл — про гостью, которая творит странные вещи и меняет нашу игру. Маг внимательно слушал меня, изредка поправляя свои круглые очки и продолжая жевать виноград. Мне казалось, что его вообще ничем нельзя удивить.</p>
   <p>— Все? — спросил Ицхак, когда я замолчал, — значит давай по пунктам. Ни о какой Аннике я не знаю и слышать не слышал.</p>
   <p>— А она говорила, что лично вас знает, — заметил я.</p>
   <p>— Ну, у нас так полстраны друг друга знает. Правило пяти рукопожатий. Я просто сразу говорю тебе то, что мне кажется странным. Дальше, Костя ваш — форменный зундугло. Ну, то есть без обид, но так и есть. Сразу браться за такое дело, без опыта, полагаясь на черт знает кого — это конченное мудачество.</p>
   <p>— Ну, он хотел с вами связаться, — напомнил я.</p>
   <p>— Ха, тогда ему нужно встать в очередь и тогда мы встретимся, может быть, года через два, три. Я вообще стараюсь не общаться в последнее время в этом мире. Вот с тобой мы где познакомились, помнишь?</p>
   <p>— В Лимбо.</p>
   <p>— Вот, я сразу понял, что ты, щенок, далеко пойдешь, если, конечно, с головой дружить будешь, поэтому я вообще с тобой сейчас говорю. Я тебя ТАМ видел, а это уже значит, что ты необычный человек. Если бы твой Костя хотел со мной встретиться, он бы меня нашел, но это ему, видимо, не нужно. В итоге, что я вижу — никому неизвестные болваны недоучки решили поиграть в Бога. Знаешь, подобное уже было и не раз, пусть и без всяких там «дримлордов», поэтому я не удивлен. Обычно все заканчивается очень плохо, да ты и сам знаешь это. Ты же уже играл в подобные игры раньше.</p>
   <p>— Только я не думаю, что их делали люди.</p>
   <p>— Вот! Тьфу, опять с косточкой попалась, — Ицхак выплюнул ее, и она угодила девчонке прямо в лоб. Та покорно улыбнулась и смахнула косточку рукой.</p>
   <p>— Значит, так, тебя смущают несоответствия происходящего крандеца, — великий маг почесал свою бороду, — ну, что могу сказать. Тут есть два варианта и оба тебе не понравятся, а твоему Косте и подавно. Кстати, у тебя чо баба новая появилась? Прошлая, я помню, плохо кончила. Заигралась, ушла по тропе сновидений, и ты ее не спас.</p>
   <p>— Это просто подруга.</p>
   <p>— Ну, понятно. Береги ее. Так вот. У меня есть четкое ощущение, что в вашем волшебном королевстве все не так просто. Вполне вероятно, что кто-то копает изнутри. Тебе нужно держать ухо востро. Если среди вас появился предатель, то рано или поздно ты его обнаружишь. Именно он водит вас за нос. Возможно, что он не сам является вашим врагом, а скорее всего помогает гостю. Да, я больше склоняюсь к этой версии. Во-втором случае мы имеем дану, которая поет песенки и меняет ваш мир — это логично, у себя в мире они все так делают. Да ты и сам видел. Спела песенку — вот и дом построился, спела еще одну — новое платьице появилось. Удобно. В вашей игре она не может колдовать капитально, так как он ей не принадлежит, поэтому только меняет уже созданные вещи. Как она проникает в ваш мир? Ей помогает кто-то из ваших. Кто-то, кто рассказывает и показывает ей уязвимые места. Знакомит ее с системой и ведет ее по верному пути.</p>
   <p>— А что если мы имеем дело с симбионтом? — спросил я.</p>
   <p>Ицхак Игнатьевич задумчиво почесал свой безразмерный волосатый пузень.</p>
   <p>— Да, хорошая теория, растешь, уважаю. Вполне возможно и так. Она поймала какого-то игрока, который впал в кому и слилась с ним воедино, либо просто пользуется его каналом. Поэтому ваши сталкеры не смогли обнаружить червоточину. Помнишь Бориса? С ним вступил в симбиоз спрут. Крутая история получилась.</p>
   <p>— Борис был против этого. Спрут захватил его силой.</p>
   <p>— Ну, да. В итоге Боря сидит в дурке уже семь лет, потому что проснулся он уже не человеком, а наполовину древней тварью из низкого уровня, которая вообще не поняла, как устроен наш мир. Тяжело понять спруту, что каждое утро нужно ходить на работу, платить за ипотеку гребаную, взятки ментам отстегивать. У себя он летал, чувствовал себя вершиной пищевой цепочки и мог думать о высоком и прекрасном, ну и высасывать энергию из тупых сноходцев типа Бориса.</p>
   <p>— Думаю, что самому Боре тоже несладко там приходится, — я указал пальцем в пол, — вернее, его половине.</p>
   <p>— Да брось, я думаю, они там спелись. Так вот твоя дану запросто могла попасть в сон к этому игроку и слиться с ним, я думаю, он только рад был бы. Слияние с богоподобными существами — что может быть лучше?</p>
   <p>— «Лада калина»? — пошутил я.</p>
   <p>— Да. И что ты будешь делать?</p>
   <p>— Костя сказал, что найдет коматозника.</p>
   <p>— И ты попрешься за ним к Дану или в тюрьму? Брось, пацан, это работа не для тебя. Ты не ищейка. Я могу дать тебе контакты одного человека, вернее уже не совсем человека. Напиши ему в телеграмме, я думаю, что, Костя от ляма баксов не обеднеет, а это существо найдет кого угодно и выпотрошит. Это совершенно иной уровень, поверь мне.</p>
   <p>— Я думал попросить вас, — улыбнулся я.</p>
   <p>— Брось. Я не в том настроении, чтобы помогать всяким зундугло, сколько бы они мне не заплатили. Я работаю только с профи, а вы ими не являетесь. Мой тебе совет, увольняйся, пока не поздно, Сережа. Погубят они тебя. Погубят твой яркий свет жадностью своей неуемной. Сновидения даны каждому, но только ищущий и смелый духом найдет свою тропу. Только сильный пройдет по ней и обретет волшебный билет. Ты же знаешь, зачем все это вообще, нет?</p>
   <p>— Просветите, — я глотнул пива.</p>
   <p>— Смерть — это сон. Окончательный уход из этой реальности. Грубо говоря, когда ты помрешь, то попадешь в Лимбо и больше никогда не сможешь сюда вернуться. Все твои игры с осознанностью — это тренировка перед смертью. Это и есть наша религия. Нет ада и рая, хотя пустоголовые придурки могут забуриться куда угодно. Есть уровни, по сравнению с которым ад покажется раем. Ты просто учишься попадать куда надо, но конец все равно один, Сережа.</p>
   <p>— Закатный город? — понял я.</p>
   <p>— Да, и очень хорошо, если ты попадешь в него и установишь с ним связь при жизни, тогда после смерти ты не заблудишься, не будешь растерзан тварями из глубин, не попадешь в лабиринт, не окажешься в тюрьме духа и так далее. Вот зачем мы занимаемся всем этим. Мы тренируемся к своему послесмертному марафону. Понимаешь?</p>
   <p>— А как же современные религии? Они что не знают этого? — внезапно спросила Ирина.</p>
   <p>Ицхак с благосклонной улыбкой посмотрел на нее.</p>
   <p>— Кто-то знает, например, на востоке очень много практик связано с этим, однако все религии содержат свод определенных правил, который сохраняет свечение человека и увеличивает его. Даже христианские заповеди по-своему готовят человека к смерти. Ведь, если ты убиваешь, тратишь много энергии на секс, то есть прелюбодействуешь, обманываешь себя и близких, ведешь аморальный образ жизни — ты теряешь себя, теряешь свое свечение, которое так сильно понадобится тебе после смерти, чтобы обрести следующую жизнь.</p>
   <p>— Вот даже как, — Ирина сильно задумалась.</p>
   <p>— Об этом вообще мало кто знает, — довольно осклабился Ицхак, — религии давно искажены в угоду прибыли и алчности. Они стали инструментом правительства для смирения толп. Они потеряли свою цель, да и хрен на них, если честно. Когда они все сдохнут, включая правителей и прочий мусор, мы посмотрим, кто был прав, а кто нет. Лимбо станет местом окончательного суда, ибо там собираются те, кто ищут путь в Закатный город и у кого прекрасная память. Правда, многие из этих ублюдков даже не дойдут до туда, они потерялись в этой жизни, променяв свой дар за золотой рубль, они потеряются и там.</p>
   <p>— Главное, чтобы не потерялись мы, — подытожил я.</p>
   <p>— Вот это хорошие слова. Наша цель — установить связь с другими мирами, наблюдать, запомнить путь, по которому нам предстоит пройти после нашей смерти. Вот в чем истина, все остальное дерьмо собачье. Космические программы эти, полеты на Марс — человек обманывает сам себя, не понимая, что он уже находится на сраном звездолете, который летит с дикой скоростью по вселенной. Такова привычка человека — грезить недостижимым говном, абсолютно не замечая истины рядом с собой, внутри себя. Сколько людей терзается мыслями о собственном несовершенстве, вместо того, чтобы понять: твое тело — обычный долбаный скафандр, которым тебе дали попользоваться на весьма короткий срок.</p>
   <p>— А этот корабль прилетит когда-нибудь к своей цели? — спросила Ирина.</p>
   <p>— Конечно! — воскликнул Ицхак, — но только от тебя самой зависит, захочешь ли ты остаться среди его экипажа. Я вот не хочу. Мне тут не нравится.</p>
   <p>— Но вы, судя по всему, человек обеспеченный, у вас все есть. Деньги, девочки, виноград, — Ира замолчала.</p>
   <p>— И что? — великий маг рассмеялся и его пузо затряслось так, что чуть не перевернуло тарелку, — могу ли я стать здесь птицей? Не залезать в алюминиевое чрево самолета, не прыгать с парашютом и вингсьютом. А просто раз и взмахнуть своими белоснежными крыльями и полететь к морю? Скажи, кому заплатить и сколько за такую операцию, я дам любые деньги.</p>
   <p>— Нет, — коротко ответила Ира.</p>
   <p>— В том то и дело. Это очень убогий и ограниченный кораблик по сравнению с теми мирами, где я побывал, но мне уже проще, я свои связи и каналы синхронизировал, так что могу спокойно здесь себе ни в чем не отказывать и просто наслаждаться оставшимся сроком существования. Для меня все перестало иметь значение. Войны, политика, бестолковые разборки местных бандюков и даже ваши поигрушки не вызывают у меня интереса.</p>
   <p>— Просветление? — поняла Ирина.</p>
   <p>— В точку, девочка. Все, Сережа, мое время на тебя вышло. В следующий раз звони, если наступит полная жопа. Понял? Иначе обижусь. Удачи вам там!</p>
   <p>Он отсоединился, и мы с Ирой задумались.</p>
   <p>— Ну, на великого мага он не похож, — заметила она.</p>
   <p>— А ты ожидала увидеть Гэндальфа что ли? С белой бородой, в балахоне, с посохом, чтобы на столе стояли магические камни и валялись ритуальные ножи? — спросил я.</p>
   <p>— Ну, я уж точно не думала, что им окажется голый старик жиробас, жрущий виноград.</p>
   <p>— Привыкай к реальной жизни. Обычно они все такие.</p>
   <p>— И ты стараешься на них походить? — Ира толкнула меня локтем в бок, но не сильно.</p>
   <p>— Нет, само получается, — усмехнулся я.</p>
   <p>— Кстати, ты упомянул, что он ворует алмазы из сновидений, это вообще реально?</p>
   <p>— Сложный вопрос. Я лично ничего оттуда не вытаскивал. Нужно обладать очень большой силой, чтобы провернуть подобное, но Ицхак может, в этом я уверен на все сто процентов.</p>
   <p>— Он обладает частицей творца как Костя?</p>
   <p>— Да. Он уже получил свой золотой билет на другой корабль, в отличии от меня, — ответил я.</p>
   <p>— А почему он просто сам не придет в Ардению и не заберет себе еще одну?</p>
   <p>— А разве ты по общению и его манерам не поняла, что старику уже глубоко пофигу на то, как там веселятся нубы. У него все есть. То, к чему другие идут всю свою жизнь, он уже получил и дело тут не в бабках. Просветленный человек не будет гореть завистью или желать ограбить кого-то.</p>
   <p>Ирина замолчала. Она внутренне напряглась, и я понял, что она хочет меня о чем-то спросить, но сильно стесняется. Я знал этот вопрос и поэтому тяжело вздохнул. Рука Ирины легла на мою руку и крепко ее сжала.</p>
   <p>— Ее звали Юлия, — сказал я, — мы познакомились на одном из форумов по изучению осознанных сновидений. Молодые, наивные. Мы считали многих завсегдатаев обычными балаболами и делили всю правду в сообщениях на десять. Найти истину было очень тяжело и сейчас ничуть не легче. Мы встретились в Петербурге и начали практиковать совместные погружения на низкие уровни. Понятное дело, что между нами возникли чувства. Я тогда не был особо толст, а мой характер не был настолько скверным. Любили ли мы друг друга? Наверное, да.</p>
   <p>— Какой она была? — тихо спросила Ирина, продолжая держать меня за руку, но я не придавал этому никакого значения.</p>
   <p>— Гордой, умной, рассудительной. Нет, она не была красивой. Есть такое понятие, как рязанская красота. Обычная девушка, но было в ней нечто особенное. Я мог уловить это только мимолетом. Как легкое дуновение осеннего ветра. Она горела желанием получить знание, и я должен был стать ее проводником. Она поверила в религию, у которой нет названия. Она поверила в слова Ицхака и реальный мир перестал для нее существовать. Все свои мысли, желания она теперь адресовала только миру снов. Она бросила учебу, работу, стала очень много спать. Перешла на сильные препараты. Тратила на них все деньги, что присылали родители.</p>
   <p>— Ты пытался ей помочь, да?</p>
   <p>— Да, но было поздно. Юля нашла Лимбо, она нашла других сноходцев кроме меня. Она в чем-то стала даже сильнее, чем я. У нее лучше получалось осознаваться. Мы вели дневник, записывали результаты. Она осознавалась в два раза чаще. А потом Юлия узнала про низкие уровни, и наша жизнь превратилась в ад. Сон стал ее наркотиком, я читал ее записи и понимал, что моя девушка уходит с каждым разом все дальше и дальше. Она все глубже и глубже погружалась в другие уровни. Изучала их, записывала. С ней начали происходить странности. Она стала проваливаться в сны, а те в свою очередь стали лезть наружу. Мороки, видения, глюки, постоянная усталость. Ей уже никакие препараты не помогали, понимаешь? Ей нужно было лечиться. Лечь на месяц в дурку, поставить физраствор, прийти в себя, но она горела. Юлия должна была получить свой золотой билет как можно скорее.</p>
   <p>— И? — Ирина внимательно смотрела на меня.</p>
   <p>Я аккуратно разжал ее руку, убрал со своей и встал с дивана. Пошел на кухню, сел на стул, достал сигару и закурил. Ирина появилась напротив меня.</p>
   <p>— Юлия перестала проходить проверки на осознанность. Ее миры смешались, — продолжил я, — вот этот медведь был ее игрушкой. В нем она хранила свои иголки, чтобы уколоться утром и осознаться, но она перестала это делать. Началось настоящее безумие, ты даже не представляешь через что нам пришлось пройти. Я пытался помочь ей, но это было бессмысленно. Идея вечной жизни, билет в Закатный город, поглотила ее. Она считала, что для этого достаточно стать крутым сталкером — забраться как можно глубже, узнать как можно больше.</p>
   <p>— А на самом деле, как?</p>
   <p>— Гринкарта. Ебучая лотерея, — я затянулся и открыл еще одну банку пива, — сновидцы обожают системы, правила. Они верят, что все построено по какому-то математическому уравнению. Нужно просто понять ее и все получится. Болт там ночевал. Рандом. Корейский. Жестокий и необратимый. Собственно, Костя — яркий тому пример. Мне часто бывает жалко, что Юлия не дожила до моей встречи с Костей, вот бы она прифигела.</p>
   <p>— Ты не уважаешь его?</p>
   <p>— Уважаю и ценю, но ты слышала Ицхака. Мы просто нубы, которые решили поиграть в Бога. Нам остается только радоваться тому, что нам с тобой достанется по щам меньше, чем Косте.</p>
   <p>— Что с ней случилось? — Ирина была не похожа сама на себя. Говорила тихо и вела себя очень сдержанно. Видимо, встреча с великим магом не прошла для нее даром.</p>
   <p>— Она купила в интернете кучу компонентов, замешала аяхуаску и ушла тропой сновидений. Ей казалось, что она нашла ее. Мы не жили вместе. Утром ее тело обнаружил брат. Юля была в коме. Состояние было стабильным, но через два месяца ее дыхание остановилось.</p>
   <p>— Ты искал ее, да?</p>
   <p>— Конечно, но я был слаб и труслив. Я не мог спуститься на те уровни, что она описывала в своих дневниках. Я не виноват в ее смерти. Она ушла глубоко вниз, чтобы привлечь к себе внимание ИНЫХ сил, и она заплатила за свою ошибку большую цену. Она потеряла не только свой скафандр, но и бессмертную душу пилота. Юлия перестала существовать, как я думал.</p>
   <p>— А Костя знает об этом?</p>
   <p>— Нет. Об этом вообще мало кто знает, и ты бы не узнала, если бы не Ицхак.</p>
   <p>— Ты веришь ему? — Ирина отпила из своей банки.</p>
   <p>— Да. Ему не имеет смысла обманывать меня или кого-то другого. Он кристально честен перед всеми просящими. Он не обычный космонавт, а настоящий навигатор. Собственно, в этом вся магия и заключается.</p>
   <p>— Да уж, — Ирина молча взяла вилку и стала ковыряться в оставшихся роллах. Конечно, я прекрасно ее понимаю. У нее только что рухнул привычный мир, как когда-то у меня. Теперь она будет всю оставшуюся жизнь жить с этим знанием. А моя страшная история заставит ее не один раз задуматься о том, стоит ли искать свой золотой билет.</p>
   <p>— И ты должен научить Лану тому же, что умеешь сам, да?</p>
   <p>— Да, — ответил я.</p>
   <p>— Это нечестно! — воскликнула Ира и воткнула вилку в стол с такой силой, что та вошла в дерево почти на сантиметр, — почему так? Почему не я?</p>
   <p>Я впервые видел танкушу такой. Ее щеки покраснели, на лице читалась настоящая ярость, а ее зеленые глаза наполнились слезами. Огромная девка, которая могла свернуть в бараний рог среднестатистического мужика, плакала.</p>
   <p>— Костя не хочет этого, — сказал я правду, — он хочет, чтобы ты оставалась в пределах Ардении. Ты самый лучший охотник. На тебя все равняются. Он не хочет тебя потерять.</p>
   <p>— Да? Вот значит, как? — Ирина была вне себя от ярости, но каким-то чудом умудрялась держаться, — а я просила его об этом? Мое мнение ничего не значит, да? Я не получу свой билет? Костя уже считай на борту, твой Гэндальф еврей тоже, ты на полпути, а я даже не понимаю, о чем речь. Сережа, что меня ждет, если я проживу всю свою жизнь так вот в полном незнании? Только честно.</p>
   <p>— Три пути. Первый — ты попадешь в Лимбо и будешь искать свой билет уже там. Второй — ты вернешься на этот корабль, то есть тебя ждет перерождение с полной потерей памяти. Третий — ты погибнешь как моя бывшая, заблудишься и перестанешь существовать.</p>
   <p>— Млять! Не хочу! — Ирина потеряла над собой контроль. Она ударила по столу кулаком и на его поверхности осталась глубокая вмятина. Одна из банок «Гиннеса» подпрыгнула и упала на пол.</p>
   <p>— Ну, вот теперь пенится будет, — сказал я, поднимая ее.</p>
   <p>— Докажи мне, что это правда, Сережа. Прошу тебя, как никого никогда не просила. Докажи, — девушка смотрела на меня красными опухшими от слез глазами.</p>
   <p>Да, перемкнуло ее. Окончательно, но, увы я ничем ей пока не могу помочь. Терпеть не могу кому-то что-то доказывать. Ицхак бы просто послал ее на три буквы. Мне честно, немного жаль эту девушку, но так нельзя. Я не должен поддаваться дружеским порывам. Спасибо, уже было. Научил одну на свою голову.</p>
   <p>— Ира, — как можно мягче сказал я, — поверь мне, придет время, и ты все увидишь, прочувствуешь, поймешь, но я никогда не работаю по просьбе или указке.</p>
   <p>— Ты должен научить меня. Понимаешь? — она встала и подошла к подоконнику. Уставилась в окно, смотрит на снегопад.</p>
   <p>— Не ее, а меня.</p>
   <p>Приплыли, епта. Ревность у женщин порой принимает самые ужасные формы. Вот и попал я. Костя говорит, что Ирина относится ко мне с симпатией и наша ненависть только усиливает эти чувства, но, блин, я не могу так. Я не потяну сейчас учить двоих, да и Костя был против. Я чувствовал, как рушится наш привычный офисный устой.</p>
   <p>— Ира, — сказал я, — давай сегодня ночью поймаем эту эльфийку, а в понедельник поговорим уже основательно о том, что ты услышала сегодня. Хорошо?</p>
   <p>— Да, ты прав, — на удивление легко согласилась девушка, — но знай, если ты меня обманешь, или то, что я слышала сегодня окажется неправдой, Сережа, ты очень сильно пожалеешь. Я умею мстить. Я всю свою жизнь живу только этим чувством. Я превращу твою жизнь в ад.</p>
   <p>— Спасибо, конечно, но я очень хорошо знаю, что так такое ад, — отхлебнул еще пива, — у меня уже была девушка.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 5</p>
   </h1>
   <p>Ираэль приказала своей виверне исчезнуть, и та растворилась в воздухе прямо на наших глазах. Удобно ее так вот убирать в инвентарь. Потом нужно подуть в специальный свисток, и крылатая зверюга появится рядом. Вызвать ее может только хозяин. Даже если Ирина бросит свой свисток мне, ничего не получится. Эти маунты выдаются чуть ли не под роспись лично Азраелем.</p>
   <p>Могучая пятидесятница надела «кольцо обманщика», которое часто использовалось в ПВП районах больших городов. Этот артефакт менял внешний вид ваших доспехов и оружия, таким образом, чтобы враги думали, что вы слабее уровней на тридцать так меньше. Конечно, если ее просканировать колечком, то значение уровня будет показано правильно, но не все игроки им пользовались, потому что мало кто хотел тратить на это лишние деньги. В общем, маскировка от лоха, что называется. Эфирных доспехов у танкуши не было, а я не торопился говорить ей о своих. После вчерашних откровений, черт знает, как она воспримет такую новость.</p>
   <br></br>
   <p>Ирина вчера задержалась у меня еще на целых два часа. Мы допили пиво, доели суши, обсудили сегодняшнюю вылазку. У меня было ощущение, что наши отношения начинают налаживаться, однако все зависело от меня. Девушка ждала доказательств. Все мои слова и утверждения Ицхака сильно повлияли на нее, но Ирина не была из доверчивых дурочек. Уверен, что она до сих пор верит в секс после свадьбы. Так и здесь — покажи, да докажи, тогда я то, тогда я это. Ненавижу эту говнину вот. Ты либо веришь и мечтой живешь, либо в жопу идешь. Другого не дано.</p>
   <p>— Это лагерь людей? — Ираэль замерла, а я достал подзорную трубу. Мы засели в густых кустах и надеялись, что нас не было видно.</p>
   <p>Костя переделал всю локацию неизвестным для нас образом и, мы теперь были как слепые котята. Весь наш опыт можно было слить в унитаз и ершиком почистить. Мы с Ирой были в одинаковых условиях. Ну, почти. Разница только в двадцать уровней и шмотках, в мировоззрении, и я мужик, а она баба, в общем да, почти одинаковые.</p>
   <p>— Нет, — ответил я, потому что четко видел двигающихся дерганой походкой человекоподобных воинов, — либо это игроки и они все под бутиратом, либо это зомби.</p>
   <p>— Вынесем? — с готовностью спросила Ираэль, доставая свой огромный меч.</p>
   <p>— Но зачем рисковать? Можно же просто обойти. Райги в осаде — тут куча лагерей, один из них для игроков, а может быть и два. Помнишь, как раньше было? Тут куча укреплений, стоят лагеря, большинство из них принадлежат нежити, но в одном есть кристалл жизни, которых их отпугивает. Это оазис для игроков, в котором они готовятся к решающему прорыву, либо к охоте на некроманта. Не думаю, что, Костя сильно поменял правила. Ты же его знаешь. Он очень ленив.</p>
   <p>— Главное не попасть под огонь из городских пушек, — напомнила Ираэль, показывая на густые пороховые облачка над стенами крепости. Это вот верно. Пушки обладали колоссальным уроном и с легкостью могли отправить обратно в город как меня, так и могучую главу охотников. Мы уже отчетливо слышали их грохот. Я покрутил трубой в разные стороны, но так и не увидел лагерь игроков. Придется искать, что называется наощупь.</p>
   <p>Согнувшись мы добежали до ближайшего окопа и спрыгнули в него. Ира шла первой. Ее меч с чавкающим звуком пронзил мертвого пикинера стоящего к нам спиной. Тот не издал ни звука и упал на мокрую землю.</p>
   <p>— Какой у него уровень? — спросил я.</p>
   <p>— Хрен знает, но, наверное, двадцатый.</p>
   <p>— Ну, ты прямо ассассин, — похвалил я ее.</p>
   <p>— С двуручником, — с сарказмом в голосе согласилась Ирина и мы двинулись дальше.</p>
   <p>Окоп был наполнен мертвыми ботами. Некоторые из них сразу же бросались на мою спутницу, но дохли с первого же тычка, другие стояли к нам спиной и опадали горсткой пепла еще быстрее, получая удвоенный урон.</p>
   <p>— Помогите, — раздался чей-то голос на первом же перекрестке окопов. Это был какой-то человек, вряд ли спрайт. Я сразу же навел на него кольцо. Да, игрок. Восьмой уровень. Очередной пробегайло, припершийся сюда не по уровню. Находится при смерти. Точно. Зомбаки отрубили ему ногу и теперь этот недогерой умирал от кровотечения.</p>
   <p>— Извини, бро, — ответил я, — нам не нужны друзья. Мы работаем в паре.</p>
   <p>— Дайте бутылочку, суки, или мясного пирога, — выругался он, — я дойду до лагеря вместе с вами.</p>
   <p>— Я помогу тебе, — с готовностью ответила Ирина и опустила свой клинок ему на голову.</p>
   <p>— Фу, как мерзко, — улыбнулся я, — ты убила этого паренька, хотя могла помочь ему.</p>
   <p>— Я отношусь к этому миру не как к игре. В реальной жизни я поступила бы также.</p>
   <p>— А если бы на его месте был я?</p>
   <p>— Я бы убила тебя сразу, как только бы узнала, что ты хочешь пойти со мной.</p>
   <p>— Это личная вражда, не иначе, — понял я, — но вдруг мы сумеем сработаться? И не сможем больше жить друг без друга. Я буду выносить тебя из пламени драконов, а ты меня.</p>
   <p>— Ты меня? — хохотнула Ираэль, — ты пакет с суши поднять не можешь, а тут сразу меня. Косте следовало взять тебя в шуты, а не в охотники.</p>
   <p>Мы двинулись дальше по окопу. Огромные ядра с ужасным свистом летали над нашими головами. Взрывы осыпали нас грязью и землей. Повсюду слышался вой живых мертвецов, идущих в атаку. Они гибли десятками под огнем городских орудий, но поднимались снова и снова. Руководил атакой господин некромант — могущественный лич, до которого было очень тяжело добраться. Мы знали — убей этого болвана, и мертвецы перестанут возрождаться и идти в атаку. Ворота порта откроются и квест будет считаться пройденным, но в наши цели это не входило. На следующую ночь некромант возродится, и новая армия мертвых пойдет на штурм города. Вечный ивент. Мы пришли сюда в поисках самого опасного читера — порт для нас не имел никакого значения, как и игроки, которые хотели пробиться через осаду. Ираэль могла запросто вызвать виверну и мы бы просто перелетели через стену осаждаемого города. Правда, только со стороны моря. С этой стороны виверну бы сбили пушки, поэтому мы и отказались от нее.</p>
   <p>— Ну, что ты думаешь? Куда дальше? — спросила моя спутница, разрубая очередного зомбака от плеча до паха. Мы стояли на перекрестке. Я увидел небольшую лесенку, поднялся по ней и чуть не словил удар по башке здоровенной секирой от могучего вурдалака. Воткнул мачете ему в глотку да поглубже и снова достал трубу. Посмотрел по сторонам. Вот теперь уже гораздо лучше. Вдалеке на севере виднелся голубой купол — это действовал кристалл жизни. Я указал Ираэль направление и спустился обратно в окоп.</p>
   <p>Чем дальше мы шли, тем меньше зомбаков нам попадалось. Я нашел это странным и сообщил об этом девушке.</p>
   <p>— А что тут думать. Читерша подчиняет их и тащит за собой. Я бы поступила также.</p>
   <p>— Значит лагерь игроков мертв? — предположил я.</p>
   <p>— Чуть более, чем полностью, — с легкой грустью ответила Ираэль.</p>
   <p>Плохо. Мы не найдем поддержку среди выживших, они не помогут нам, а мы им. Вдвоем мы не вытащим этот квест, если вдруг решим за него взяться, несмотря на свои крутые уровни и шмотки. Голубой купол был все ближе. Мы уже видели его даже из окопа, который окончился деревянной лесенкой. Мы остановились перед ней. Что делать дальше, мы не знали. Я отодвинул Ираэль и полез первым.</p>
   <p>Волшебное поле пропустило меня без каких-либо препятствий, и я оказался в лагере, который обустроили игроки. Уверен, что еще вчера здесь было весело. Уставшие игроки пили пиво, рассказывали байки из реальной жизни и обсуждали планы как попасть в Райги. Это бы ждало нас с Ираэль, но вчера. Сегодня раки были другие. Побольше и подороже. Повсюду валялись коричневые мешочки — дроп с игроков. Лагерь был зачищен чьей-то легкой рукой быстро и непринужденно. Прямо посередине круга между палатками горел костёр, в котором лежала гора трупов. Я сразу же достал самострел, заряженный разрывными болтами вперемешку с отравленными. А вот это уже интересно. По идее в лагере должна быть пве зона, но ее не было. Странно, хотя я знал, что Костя не всегда уделял этому внимание при постройке лагерей. Так на севере была куча биваков, находящихся в пвп зонах. Может быть, и тут забыл поменять правила? Так, нужно проверить гранаты и ножи. Нормально. Все приблуды тоже со мной. Читерша точно тут. Я чую ее запах. Ха. Забавно, но я никогда раньше не думал о подобном.</p>
   <p>— Выходи, дану! — крикнул я, а позади меня уже возвышалась Ираэль, — ты незаконно проникла в нашу игру. Мы посланы схватить тебя и доставить к создателю этого мира — господину Азраелю. Если ты проявишь благоразумие и смиренность, мы не причиним тебе вреда.</p>
   <p>— Вот именно, — дополнила Ирина.</p>
   <p>— Вот как, — раздался мелодичный голос, который почему-то казался мне знакомым, — вот как вы относитесь к гостям. И что же царит в вашем мире? Что же я вижу своим незатуманенным от насилия взором? Плен, унижение, боль, смерть, изгнание. Разве вы сами не видите, что ваш искусственный мирок переживает не лучшие времена. Сновидцы убивают друг друга. Повсюду царит хаос, анархия, полное беззаконие. А вашему богу совершенно плевать.</p>
   <p>— Это просто ограниченный бета-тест! — заявил я, — игрокам уже все обещано, но им все мало!</p>
   <p>— Уже прошел целый год, насколько я знаю, и ситуация не меняется. Не считаете ли вы, охотники, что ваша власть, мягко говоря, слишком слаба, чтобы иметь право на этот мир? Не стоит ли передать бразды правления в более опытные руки? Той, кто знает, как создавать такие миры, как построить отличный баланс между игроками и властью. Что вы скажете на это?</p>
   <p>Я оглянулся на Ирину — та зло сверкала глазами, а ее руки все крепче сжимали огромный меч.</p>
   <p>— А ты увеличишь нам зарплату вдвое, а лучше втрое? — поинтересовался я.</p>
   <p>— О какой плате может идти речь, смертный, — голос повеселел, — разве ты не знаешь, что главной ставкой в настоящей игре становится жизнь полная света?</p>
   <p>— Знаю, поэтому и сваливал с подобных убогих игрищ, пока была возможность.</p>
   <p>— Глупец! Ты упустил свой шанс получить частицу творца.</p>
   <p>— Как и ты! — воскликнул я, — ты ею не обладаешь! Возможно, ты очень опытный игрок и мечтаешь стать настоящим креатором, но у тебя нет желаемой частицы! Ты ни разу не побеждала в тех играх и пришла сюда, чтобы разжиться на готовеньком, полагаясь на свой большой опыт, разве не так ли? Ты обычная бездарность! Выходи и я начищу твою эльфийскую жопу до мифрильного блеска!</p>
   <p>— Ты кого угодно доведешь до белого каления, — шепнула Ирина, глядя на то, как из воздуха появляется эльфийка в балахоне.</p>
   <p>— Зато это сработало!</p>
   <p>Волшебница парила в воздухе прямо перед нами. Она сделала слабый взмах руками и горящие трупы стали вылезать из костра. Я тут же навел на них свое кольцо.</p>
   <br></br>
   <p>«Горящий кошмар. Уровень 50»!</p>
   <p>Вау! Круто, и их тут почти десять штук.</p>
   <p>— Ира, нам жопа, — шепнул я, — понимаешь?</p>
   <p>— Да, вижу уже.</p>
   <p>Эльфийка превратила обычные трупы десятого уровня в крутых мобов. «Кошмары» обитали только в глубоком подземелье Хеллбаунда. Ира сражалась с ними, но не более чем с тремя за раз. Если бы рядом было хотя бы еще парочка пятидесятников — мы бы выжили, но я тридцатчик, а значит не убью и двоих. Если у Иры нет никаких плюшек в запасе — мы покойники.</p>
   <p>Радужная молния сорвалась с пальцев читерши и полетела в мою сторону, но я успел отскочить. Крутое заклинание, конечно. Однозначно, тоже взломанное. Не стоит подставляться, вряд ли эфирные доспехи спасут меня от подобного.</p>
   <p>— Кто тебе помогает? — крикнул я, разрядив всю обойму в кошмара, который двигался в мою сторону. Тот, сука, даже не поморщился. Дай бог четверть хитов снял, а самострел уже пуст. Времени на перезарядку нет. Я достал мачете. Дерьмовая история получилась.</p>
   <p>— Узнаешь со временем, если останешься жив, неудачник, — опять две вспышки радужных молний. Я прыгнул прямо под ноги кошмару и того испепелило на месте. Хорошо, что фрэндли фаер тут работает, то есть урон проходит и по своим в том числе.</p>
   <p>— За Ардению! За Азраеля! — закричала Ираэль, меняя свое кольцо «обманщицы» на кольцо «святой силы». Она тут же предстала в своем прекрасном высокоуровневом обличии. Ее меч покрылся белым сиянием. Супер! Теперь она имеет 100 процентов к урону против нежити. Отличный ход!</p>
   <p>Первый же кошмар, получивший удар танкуши отлетел почти на три метра, сбив своих неуклюжих товарищей и застанился. Я начал перезаряжать самострел.</p>
   <p>— Как видишь, Энги, — сказал я, — на любую хитрую жопу найдется свой инструмент с резьбой. Мы лучше знаем правила этого мира, чем ты, а значит, как ты не выпендривайся — мы тебя сделаем! Давай, Ирина, покажи им!</p>
   <p>У нас появился шанс выполнить свою миссию.</p>
   <p>Огромный меч оставлял в воздухе сверкающие сплеши, а кошмары разлетались в разные стороны один за другим.</p>
   <p>— Ты всего лишь десятый уровень, — сказал я, досылая отравленные болты в самострел, — мы убьем тебя быстро, если захотим, но наша цель не в этом. Мы должны тебя заарканить. Убить тебя должен сам Азраель.</p>
   <p>— Попробуй, охотник! — Энги запела песню, и я увидел, как огромная пушка, стоящая за палаткой, оживает и разворачивается в нашу сторону. У меня даже не было времени наводить на нее кольцо. Я оттолкнул Ирину, и мы повалились в грязь. Раздался раскатистый выстрел, и на месте, где мы стояли две секунды назад появилась огромная воронка.</p>
   <p>— Счастливо оставаться, — крикнула читерша и побежала из лагеря.</p>
   <p>— Держи ее! — крикнула мне Ирина, — я добью тут всех, включая пушку.</p>
   <p>— Не геройствуй, — попросил я, — лучше просто убегай.</p>
   <p>— Ты тоже не оплошай.</p>
   <p>Я рубанул стоящего передо мной мертвяка, конечно, же не убил его — урон маловат, и побежал за Энги. Та спрыгнула в окоп, а я видел только ее развевающийся плащ. Врешь, сука, не уйдешь! Выстрелил пару раз, но попал только в зомбаков, которых она искусно огибала. Ловкая, даже по меркам своего уровня. Ну, видимо, кольца и амулеты взломала. Даже боюсь представить, какие у нее шмотки. Я увидел, как девушка достает знакомый мне предмет, дергает чеку и бросает мне под ноги. Вот как!</p>
   <p>Длинный прыжок спас меня от разорвавшейся гранаты. Вот вам и эльфы пошли — то «люгеры» крафтят, то гранатами бросаются. Ушастые сволочи! Конечно, у меня тоже была граната, но не РГД-33. Я перескочил через неразорвавшееся ядро, которое застряло в окопе прямо на моем пути. Как оно вообще сюда попало? Неужели Костя сделал рандомный обстрел? Раньше ядра ни при каких условиях не могли попасть в окоп. Жесть какая-то.</p>
   <br></br>
   <p>Не уйдешь. Конечно, Энги была очень проворной. Она лихо огибала зомбаков, едва касаясь их своей светящейся рукой. Янтарный свет наполнял их, и они сразу поворачивались ко мне. Однако, я бежал настолько быстро, что эти ублюдки даже не успевали замахнуться. Это была погоня ноздря в ноздрю, что называется. Наконец длинная траншея окопа закончилась тупиком. Эльфийка развернулась, и я метнул в нее ножи. Получай, гадюка. Никто не уйдет от охотника на читеров! Только второй отдел, только хардкор! Меня колбасило и я кровожадно достал мачете. Долго у меня не было вот этого чувства — истинного желания убить свою добычу. Я гнал ее как дикую лань и вот она в тупике. Я уже представлял, как проткну ее грудь своим клинком. Да, это определенно доставит мне удовольствие. Игра мне нравилась все больше и больше. Враг очень хитер и опасен, тем слаще будет победа над ним. Эльфийка подпрыгнула на месте несколько раз. Знакомый трюк, которым я часто пользовался в осознанных сновидениях.</p>
   <p>— Давай, попробуй взлететь, — усмехнулся я, стряхивая с лезвия капли крови, — это не твой мир. Тебе не получится взломать его правила.</p>
   <p>— А ты стал сильнее, Сергей, — неожиданно ответила Энги, — но я не думала, что ты станешь обычным псом у сновидца, который гораздо слабее, чем ты.</p>
   <p>— Что? — я остановился как вкопанный.</p>
   <p>— Я надеялась и долгие годы ждала, что ты сам станешь креатором, что ты найдешь её.</p>
   <p>— Стоп, стоп, Энги! Что ты несешь? — я опустил мачете.</p>
   <p>— Вам же было хорошо вместе? Вы даже были счастливы, — эльфийка медленно снимала маску.</p>
   <p>— Быстро на хрен! — я тут же заменил мачете на самострел, — морок!</p>
   <p>— Во сне мороков не бывает и ты это знаешь, дурачок.</p>
   <p>— Это не можешь быть ты! — я выстрелил в Юлю три раза, а это была именно она, ошибки быть не могло, и девушка рухнула на колени, — кто ты на самом деле?</p>
   <p>Она получила критическое ранение и не могла двигаться. Ее красивое лицо продолжало улыбаться, хотя по губам уже текла кровь. Отравленные болты торчали из ее груди. Я подошел к ней вплотную, нагнулся, откинул капюшон. Да, у нее были острые уши и лицо девушки, которую я когда-то любил. Но как такое возможно? Что за херня вообще тут происходит?</p>
   <p>— Юлия помнит тебя, — сказала эльфийка, — помоги мне, и я покажу тебе закатный город.</p>
   <p>Ее кольца продолжали угасать. Яд действовал.</p>
   <p>У меня внутри все моментально съежилось. Мне, впервые за много лет стало по-настоящему страшно. Что делать? Что делать? Я не должен убивать ее. Я обязан дать ей антияд, связать и доставить к Косте. Млять! Это же Юлия! Что за говно тут творится? Сзади слышались громкие шаги — это бежала Ираэль. Меня просто рвало на части. Спасти — сдать, убить — отпустить. Долг, любовь, воля, трэш — все у меня смешалось в башке. Я ничего не понимал в этот момент. А больше меня пугало это то, что лицо Энги постоянно менялось как в японских фильмах ужасов. По нему словно пробегала какая-то рябь и то передо мной было высокомерное лицо дану, то лицо девушки, которую я любил, то вообще незнакомое женское. Что она такое? Симбионт?</p>
   <p>— Убей меня, — прошептала Юлия — Энги, — немедленно. Я найду тебя. Вы еще можете быть вместе.</p>
   <p>— Сергей! — кричала где-то вдалеке Ирина.</p>
   <p>— Ты умерла, я лично стоял возле твоей могилы и бросал на нее букет! — произнес я, — ты не могла вернуться!</p>
   <p>На моих глазах появились слезы, а руки стали прозрачными. Я терял контроль над сном. Это был эмоциональный срыв. Меня переполняли противоречивые чувства. Я не мог больше удерживаться в этом сновидении. Слишком много переживаний захватило меня в этот момент.</p>
   <p>— Не медли, — Юлия тяжело вздохнула и я, ни хрена не соображая, одним ударом отсек ей голову.</p>
   <p>Слезы потекли из глаз настоящим дождем, мир вокруг побледнел, стал серым, а вокруг замерцали звезды. Резко наступила тьма и меня выбило.</p>
   <br></br>
   <p>Я моментально открыл глаза и обнаружил себя в кровати, в своей комнате. Полное пробуждение — вот меня вштырило то, а. Поплелся на кухню, воткнул себе иголку в ногу — да, я не сплю. Ну, и дела. Достал пачку сигарет, пепельницу и закурил. Нужно понять, что со мной сейчас произошло. На часах всего три ночи. Я точно успею уснуть и вернуться в Ардению еще раз. Сука. Повел себя как настоящий нуб. Позволил чувствам взять вверх. Выбило! Давно со мной такого не было. Я даже трахаться и кончать в сновидениях научился, чтобы в обычный сон не выбивало, а тут все. Потекли сопли. Ударил себя по лицу. Тряпка ссаная. Ну, что, убедился в своей никчемности? Какой из тебя сталкер и воин? Кастанеда бы тебе просто в лицо плюнул. Обычно в таких случаях мне помогал диалог с самим собой. Я как бы раздваивался внутри себя и оба моих «я» начинали общаться. Попробуем и сейчас.</p>
   <br></br>
   <p>Давайте думать логически, друзья. Охладим свой пыл. Сделаем паузу. Впереди еще целая ночь. Сейчас мне больше всего хотелось срочно написать заявление об увольнении. Вот так вот. Просто, исчезнуть без объяснений. Отправить Косте машинку по почте и свалить. Нездоровая канитель творится. Судорожно я стал вспоминать все возможные варианты. Я прямо как толстый Пуаро, только очков круглых не хватает и шляпы идиотской. Ладно, сказал я сам себе, давай подумаем. Что мы имеем?</p>
   <p>У нас есть читер — это баба. Моя бывшая баба, которая умерла в коме, над чьей могилкой я стоял. Стоп. Убегаешь вперед. Это Дану — в этом нет сомнения. Она выглядит как сид, она поет песни, как сид — она и есть сид. Почему у нее лицо твоей бывшей? Почему нет устойчивой текстуры лицо? Откуда я знаю, епта? Я что, похож на Ицхака? Мне до него, как до Олимпа. Как вообще могло случиться подобное? Что там она бормотала? Что Юля меня помнит? Отлично. Значит — это создание уже не совсем моя бывшая девушка, иначе бы она сказала — я тебя помню. Верно? Угу. Что она мне там обещала — сделать мне проходку в Закатный город? Вы сможете быть вместе. Как? Да, легко, бро. Ты сдохнешь и попадешь к своей Юле. Ох, бля. Хотел ли я этого на самом деле?</p>
   <br></br>
   <p>Да, я любил ее, но она причинила мне больше боли, чем радости. Я помню, все прекрасно помню — истерики, вопли, крики, ночные звонки, депрессии, срывы. Моя жизнь стала адом благодаря этой дуре. Отрицательные моменты жизни мы помним лучше, чем хорошие. Да, я был виноват в том, что помог ей научиться тому, что знал сам, но дальше ее понесло. Кто виноват в смерти алкоголика? Он сам или тот, кто подал ему первую рюмку и дал попробовать этот яд? Вот где правда. Вот где боль. Юля была слаба, она была одержима, но я не виноват. Я пытался помочь ей. Указать дорогу. Ей было посрать. Она шла своим путем. Она вообще меня потом ни во что не ставила. Хвасталась своей частотой осознаний и бОльшим количеством записей в дневнике. Заигралась? Не слушала? Получай ответочку.</p>
   <p>— Не виноват я! Не был! И не буду! Иди ты! — закричал я, сметая со стола пепельницу, — я найду тебя и выкину из Ардении.</p>
   <p>Да, да! Я точно сделаю это. Не зассу. Не отступлю, не потеряю контроль. А потом все — отпуск или увольнительная.</p>
   <br></br>
   <p>Я застыл с сигаретой в руке. Как она попала в тот мир? Неужто нашла мой след? Вот паранойя-то, а. Каков шанс того, что Юлия смогла попасть в Закатный город? Каков шанс, что после этого она ушла в мир Дану и стала одной из них? Каков шанс, что она не потеряла память, а вспомнила обо мне? Каков шанс, что она стала ищейкой? Слишком много вопросов. Слишком многое должно было совпасть в такую вот головоломку и вот вам результат. Мои руки дрожали, а в затылке постоянно покалывало. Ладно, все это не важно. Вообще вот не важно. Важно другое! Смогу ли я ее изгнать в одиночку? Не дрогнет ли моя рука? Не облажаюсь ли как сегодня? Да, сегодня я обосрался по-крупному. Это просто эпик фейл. Я мог все это закончить — просто дать Юле, или Энги, черт знает кто она на самом деле, антидот. Она бы перестала терять хиты, потом я бы связал ее, и мы бы с Ирой доставили добычу в Райский город. Ну, был бы допрос, а потом бы Костя ее изгнал, и был бы хэппиенд, и книжка бы закончилась уже на этой главе. А что в итоге? Мне придется врать и выкручиваться. Делать то, что я не люблю. Я не могу вот так вот открыто рассказать о том, что случилось на самом деле. Нет, не могу. Я должен решить этот вопрос сам. Никто не должен лезть в это. Так, пауза, мне нужно закинуться снотворным, и вперед в гильдию охотников. Уверен, что Ирина уже там.</p>
   <br></br>
   <p>Портал засветился радужным светом, и я оказался в Мирграде. Конечно, я не сразу тут очутился. Сначала меня забросило в Райги, я немного побродил по залитым солнцем улочкам в попытке найти Энги, послушал крики чаек, посмотрел на уходящие корабли, похожие на огромных птиц. Красота. А потом перенесся в Мирград. Уверенным шагом я направился к гильдии, но тут мое внимание привлекла странная аномалия в одной из улочек. Я оглянулся и никого не увидел. Опять неприятно засосало под ложечкой. Аномалия — это когда в реальности игры происходит нечто непонятное. В данный момент это был здоровенный ящик, который висел в воздухе на расстоянии полуметра от земли и дрожал, задевая высокий фонарь. Аномалии могут возникать обычно в двух случаях — накосячил Костя или какой-то игрок сотворил нечто непонятное. В любом случае, я, как охотник, должен пресекать подобные вещи и сообщать о них Азраелю, если они не могут быть исправлены. Природа появления аномалий не по вине креатора практически не изучена. Последний раз я видел нечто подобное пару месяцев назад — тогда в одной деревне по комнате летали стулья. Игроки думали, что это полтергейст, но ничего такого Костя не делал. Я тщетно пытался поставить стулья на пол, но они снова взмывали в воздух. Лишь когда я полностью сжег дом, и он перезагрузился — все пришло в норму. Осторожно направился в проулок. Ящик никуда не делся. Я потрогал его рукой и немного толкнул. Тот отлетел к стене и кувыркнулся пару раз, при этом не падая. Хм, устойчивая аномалия. Точно, Костя накостячил.</p>
   <br></br>
   <p>Сильный удар пришелся мне прямо по спине. Я напоролся на ящик и сильно его помял. Кто там такой борзый сзади то, а? И умный. Отличная ловушка в улочке, где пвп запрещено в принципе. Тут оружие не достанешь — оно сразу блочится как в ножнах, так и в инвентаре, но банхаммер системой не признается как оружие. Я попытался обернуться, но словил еще один удар и отлетел к стене. Проморгавшись, я увидел здоровенную фигуру в черном доспехе, которая держала в руках металлическую лавочку. Нет, ну а что. Все логично. Лавочка не оружие. Ее в системе вообще нет. Урон она тоже не наносит, если так разобраться, но зато имеет кинетическую силу. Я посмотрел в сторону и увидел, как ящик опускается на землю и появляется еще один игрок. Опять-таки черные доспехи. Попытался встать, но лавочка моментально легла прямо на меня и орк, а это был именно он, взгромоздился на нее верхом, полностью меня обездвижив. Я копошился как жук, на которого упал спичечный коробок, но не мог дотянуться банхаммером до своего обидчика.</p>
   <p>— Не дергайся, кретин, — заявил орк, — с тобой поговорить хотят.</p>
   <p>— Бугор, ты что ли? — не понял я, — тут просто солнце отсвечивает, не вижу ни фига.</p>
   <p>— Ха, узнал болван, — личный телохранитель Каина довольно усмехнулся.</p>
   <p>— Ну, просто какой еще орк осмелится напасть на охотника в Мирграде. Таких упоротых дебилов еще поискать надо.</p>
   <p>— Господин Сэр Гей обожает шутить, — напомнила орку девушка, стоящая рядом. Это Илайна, тоже из «Черных ангелов», тоже топ баба.</p>
   <p>— Ловушка с аномалией клевая, — заметил я, — запомню ее. Ты просто использовала невидимость и держала этот ящик. Отлично.</p>
   <p>— Этому разводу уже полгода, нубас, — ответила она, — мы даже удивились, что ты на него повелся.</p>
   <p>— Ну, такой вот я недогадливый, — согласился я.</p>
   <p>— Ты просто остроязыкий идиот, — отозвался орк, сильнее наваливаясь всем весом на лавочку.</p>
   <p>— Бугор, держи его крепко, — послышался голос Каина, — если он вырвется, то у нас могут быть неприятности.</p>
   <p>Ну, собственно, вот и сам главный анимешник пожаловал. Крутой, наглый, галантный. Он достал из инвентаря красивое резное кресло, поставил его рядом со мной и уселся в него. Нет, чтобы по пацански, на корты — порешали бы все. Пафосный ублюдок.</p>
   <p>— Итак, Сэр Гей, я хотел задать вам несколько вопросов. Надеюсь, что вы будете честны с нами.</p>
   <p>— Нападение на охотника карается месяцем сладких бананов, — напомнил я, — как только я выберусь из-под твоего любовничка, вы быстро вернетесь в реальный мир.</p>
   <p>— Что ты сейчас вякнул, мудло? — заревел Бугор, но Каин успокоил своего приятеля коротким взмахом руки.</p>
   <p>— Разве это может считаться нападением? Разве мы нанесли вам хоть единицу урона? Обычная блокировка персонажа не является преступлением. Вы ничего никому не докажете.</p>
   <p>— Но я запомню это.</p>
   <p>— А вот на это нам наплевать с самой высокой башни Зелиата, — Каин рассмеялся, — до меня дошли слухи, что вы, охотники, гоняетесь за какой-то эльфийкой. Причем в охоте принимаете участие не только вы, но и госпожа Ираэль, которой я истинно восхищаюсь.</p>
   <p>— А она не будет лично гоняться за всяким мелким отребьем, — поддакнула Илайна.</p>
   <p>— Что происходит, Сэр Гей? Может быть, вы нам расскажете? Кто она?</p>
   <p>— Это все просто слухи и полный бред, — ответил я, — ну, гоняюсь я за одной читершей десятого уровня. Ираэль просто помогала мне пройти через локацию Райги. А как вот вы узнали об этом?</p>
   <p>— Игроки говорят, кто же еще. Вас с Ираэль видели вместе возле порта. Красную виверну сложно не узнать. Что происходит с игрой? Мы самый топовый клан в Ардении и имеем право знать, что здесь происходит.</p>
   <p>— Когда Азраель посчитает нужным, то обязательно вам всем и расскажет. Меня спрашивать смысла нет. Я обычный нубас, мелкий, но прыткий. Откуда мне знать вообще, что происходит. Логику включай, хоть иногда. Мне сказали поймать эльфийку, я и ловлю. Поймаю — забаню.</p>
   <p>Очень удачный у меня образ. Конечно, они все в него верят.</p>
   <p>— Когда откроют новую локацию с пиратами? — спросил Бугор. Началось. Он уже все приложение засрал своими вопросами про обновления.</p>
   <p>— Думаю, что через недельку, две, — честно ответил я, — работы ведутся полным ходом. Великий Азраель вообще не появляется в своем дворце. Постоянно торчит на побережье.</p>
   <p>— А когда баб можно будет раздевать и насиловать? Когда уберут бронированные панцу?</p>
   <p>— Вот про это ничего не знаю, — вообще я мог ничего не отвечать, но эти ребята меня забавляли. Они играли, а я им подыгрывал. Какое никакое, а развлечение.</p>
   <p>— Ладно, отпусти его, Бугор. Мы узнали достаточно. Не думаю, что наш слабоумный приятель будет махать своим банхаммером.</p>
   <p>— А это мы сейчас и проверим, — зловеще процедил я сквозь зубы, но, когда тяжеленная лавочка была откинута в сторону, нападавшие исчезли. Нет, они не умели телепортироваться. Просто использовали дорогущее зелье невидимости. Самое ужасное в этой ситуации была не моя беспомощность, а нежелание Кости вмешиваться и карать таких вот выскочек. Конечно, все эти хаи из топовых кланов периодически вносят кучу денег, если их всех забанить — вонь поднимется до Кремля. Я поднялся и отряхнулся. Да, мне опять досталось от этих ребят, но как они меня красиво развели, то а? Молодцы. Что же, из этой короткой встречи я вынес для себя две положительных новости — «Черные ангелы» присоединятся к поискам, и если читерша окажется у них, мы быстро определим ее местоположение и схватим, а вторая — что в следующий раз на ловушку с подобной аномалией я не попадусь. Ну, а униженная гордость — черт с ней. Не бросили в лицо «навозным пирогом» и то хорошо. Слышал, что они частенько так веселятся над нубами. Поймают низкоуровневого игрока, зажмут, обездвижат и давай в него говном кидаться. Всем весело, вонища стоит, игрок орет как потерпевший. Я пару раз видел подобное, но не встревал. Не моя это работа. Да, здесь, как и в реальном мире люди придумывают себе развлечение сами. Здесь тоже царят обман, хитрые схемы коррупции, постоянное кидалово игроков на вещи и деньги. Есть даже гильдия воров и мошенников — «Веселые ребята». Жалоб на них поступает очень много, но они умудряются не нарушать законов игры. К ним не подкопаться.</p>
   <p>Ладно, двину в гильдию.</p>
   <br></br>
   <p>Перед зданием росли белые деревья с красными листьями. Шелестел на легком ветру красивый фонтанчик, вокруг которого стояли резные лавочки наподобие той, что была на мне буквально минут двадцать назад. На одной из них уже сидела Ираэль.</p>
   <p>— Что-то долговато тебя не было, — заявила она.</p>
   <p>— Возникли трудности, — я сел рядом с ней и взъерошил свои волосы.</p>
   <p>— Колись, что случилось? Ты убил ее?</p>
   <p>— Все пошло через жопу, Ира, — ответил я, — я отравил ее и собирался дать ей антидот, чтобы потом связать, но она схватила меня за руку и меня выбило в реальность. Я проснулся.</p>
   <p>— Ого, — громила была удивлена, — а такое вообще возможно?</p>
   <p>— Как видишь, да. Я облажался по полной. Не ожидал от нее такой прыти, — надеюсь, что моя ложь выглядит убедительно.</p>
   <p>— Жесть какая-то. И как нам с ней бороться в таком случае?</p>
   <p>— Я работаю над этим, — многозначительно сказал я, — а у тебя дела как?</p>
   <p>— Нормально, я хорошо помахала там своим клинком, даже набила немного опыта, но есть одна незадача.</p>
   <p>— Какая?</p>
   <p>— Читерша умерла и возродилась уже в Райги.</p>
   <p>— Да ладно? — вот это новость, хотя тут нет ничего удивительного.</p>
   <p>— Да, Костя перестроил локацию и место ее гибели относится уже к порту. Поэтому она моментально возникла там и затерялась среди местных жителей. Очередной костяк — да?</p>
   <p>— Я как чувствовал подобное, поэтому побывал в Порту, однако не нашел ее там.</p>
   <p>— Уверена, что она уже на корабле, который идет в Новиград.</p>
   <p>— Да ладно? Тогда какого черта мы тут делаем? — спросил я, — нам нужно седлать твою виверну и перехватить их корабль прямо в море.</p>
   <p>— Нет, Сережа, мы поймаем ее в Новиграде. Там у нас есть поддержка. Мы встретим ее во всеоружии. Да, есть еще кое-что.</p>
   <p>— М?</p>
   <p>— Мы не скажем Косте о том, что облажались сегодня. Шеф ждет только хороших новостей. Он и так уже на взводе. Я не хочу его огорчать. Сейчас мы отправимся в Новиград, чтобы там сохраниться, — Ираэль достала свисток, — а завтра уже начнем проверку всех кораблей. Надеюсь, ты еще не устал от моей виверны?</p>
   <p>— И компании? — я усмехнулся.</p>
   <br></br>
   <p>День 5</p>
   <p>Утром за мной заехали чуть ли не все сразу. Ира, Костя, Лана, Анника. Они загородили весь проезд машинами и недовольно урчали своими двигателями, потому что я проспал. Телефон был на вибре и румынский друг меня не разбудил, а вот недовольное гудение машин во дворе сделало свое дело. В итоге я так торопился, что нацепил футболку задом наперед и как обычно не позавтракал. Пулей я выскочил из подъезда и бросился к машине своего босса.</p>
   <p>Открыл дверь, запрыгнул на переднее сиденье «Майбаха». Костя молча пожал мою руку и, я понял — он зол, причем весьма сильно.</p>
   <p>— Протелепался я, телефон на вибру вчера поставил, набухался и отрубился, — сразу же выдал я.</p>
   <p>— Понятно, — мрачно ответил он, давая по газам.</p>
   <p>— А зачем тут вообще все собрались? — это мне было совершенно непонятно.</p>
   <p>— Мы едем в больницу.</p>
   <p>— К кому?</p>
   <p>— Мне кажется, что я нашел нашу спящую играющую, — ответил Костя, — я думал запихать всех в «Тундру» и попросить Ирочку нас отвезти, но вы же, сука, приезжаете кто когда хочет. Ты вот вообще не приехал.</p>
   <p>— Хватит дуться, — отмахнулся я.</p>
   <p>— Дело не в этом, — Костя устало зевнул, — дело в ответственности. Если бы ты подходил к своей работе более серьезно, мы бы уже поймали эту читершу.</p>
   <p>Неужто Ира меня сдала? Вот же сука.</p>
   <p>— Ты узнал кто это? — продолжил он и я понял, что нет, танкуша молчала, как и уговаривались.</p>
   <p>— Да, это Дану. Однозначно. Я даже видел, как она меняет твоих персонажей.</p>
   <p>— Вот это крутые новости. Давай колись, хоть проснусь, а то я до сих пор не отошел от сна.</p>
   <p>— Может быть, я расскажу все потом на общем собрании? Аннике тоже будет интересно послушать.</p>
   <p>— В жопу ее. Я не хочу, чтобы вы там как-то сговаривались у меня за спиной. Вы теперь вообще будете со мной по очереди совещаться, а я буду сравнивать ваши показания.</p>
   <p>— Вот как? — я замолчал. У Кости едет крышечка. Он теряет к нам доверие.</p>
   <p>— Да, так. Я слишком легко относился к вам, особенно к этой ведьме с ее сталкерами. Пока от тебя и Иры толку больше, чем от всех этих волшебников и прочей нечисти. У нас тут серьезный бизнес, Сережа. Замешаны миллионы долларов. Подписаны десятки договоров. Наши спонсоры и инвесторы — это не владельцы булочных и заводов из твоего Мухосранска. Это очень крутые люди. Я смог заинтересовать и привлечь таких ребят, что о-го-го. Если вы с Анникой просрете — это будет крах не только мой, но и ваш.</p>
   <p>— Я не понял. Ты что мне угрожаешь? — спросил напрямую я, — меня пугать не надо. Зачем ты вот напрягаешь? Хочешь, я сегодня увольнительную положу на стол и долбись ты сам хоть конем. У меня даже трудового договора с тобой нет, если ты помнишь, конечно.</p>
   <p>— О, задело. Стал злиться — это хорошо, — Костя улыбнулся, но уже по-доброму, — не надо увольняться, и я тебе не угрожаю, но просто хочу, чтобы ты сделал свою работу. Понимаешь? Я не знаю, как еще донести до тебя свою мысль.</p>
   <p>— Понятно, не дурак — все серьезно. Постараюсь не обосраться.</p>
   <p>— Это я и хотел услышать. Так что там с Дану?</p>
   <p>Коротко и по делу я обрисовал текущую ситуацию, опустив историю с тем, как меня выбило и, что дану — это Юлия. Костя внимательно меня слушал и только изредка горестно вздыхал. Ему явно не нравился такой расклад дела. Иногда он смотрел на свои руки — проверяет не снится ли ему все это.</p>
   <br></br>
   <p>— Сегодня ночью вы планируете закончить начатое? Отличные новости. Когда я вот спросил Аннику, она снова развела руками. Почему так происходит? Ты понимаешь?</p>
   <p>— Она оторвана от твоего мира, Костя, — сказал честно я, — она вообще не понимает толком, что происходит и где кого искать. Они проверили периметр и все чисто. Боюсь, что толку от них теперь будет мало. Они не играют в твою игру. Даже выдай им самые топовые шмотки, качни по максимуму, и они сольют тем же «черным ангелам» всухую. Хочешь, расскажу, как меня вчера Каин объегорил?</p>
   <p>— Валяй, — Костя повеселел. Видимо мои мысли насчет Анники совпали с его собственными. Он выслушал мою историю про встречу с темными в переулке и рассмеялся.</p>
   <p>— Радуйся, Сережа, что в моей игре нельзя ходить в туалет, иначе бы они тебя еще и обоссали.</p>
   <p>— Они спрашивали, когда ты уберешь непробиваемые труселя.</p>
   <p>— Орки хотят насиловать женщин? Ну, это и понятно. Никогда — так и ответь Бугру в следующий раз. Так, мы уже приехали. Это небольшая частная клиника. С нами будет еще полковник ФСБ — Владимир Сергеевич. Он уже на месте. Организует проходку. Старайся с ним не разговаривать. Ни к чему это, хорошо?</p>
   <p>— А Лану зачем взял с собой? — не понял я, — она же салага.</p>
   <p>— Там очень темное дело, бро, — Костя остановил машину, — я, конечно, могу параноить, но мне кажется, что это настоящая многоуровневая подстава.</p>
   <p>— С зацепом из реального мира?</p>
   <p>— Угу. Мне нужен настоящий следователь.</p>
   <p>— Ну, охренеть теперь, — выдохнул я.</p>
   <p>Теперь понятно, почему Костя на взводе. Мы все вышли из машин, я поздоровался с девушками. Рядом с нами стоял здоровенный черный «мерседес» с крутыми номерами. Его дверь открылась и перед нами появился фсбшник. Владимир Сергеевич был средних лет, с только начинающей лысеть головой и носил темные очки. В руках держал какую-то папку. Он пожал нам с Костей руки, и мы двинулись в клинику все вместе. Я так понял, что это какое-то частное заведение для богатеев. На окнах были решетки, а внутри два автоматчика. Заметив нашу делегацию, они напряглись, но ксива Владимира Владимировича заставила их тут же позвонить главнюку этой богадельни и уже через несколько минут к нам по коридору быстрой походкой шел главврач. Я не запомнил, как его зовут, да он и не столь важен в дальнейшем повествовании. Нет, я мог бы все разузнать и написать вам про то, как он проснулся, выпил черный кофе, описал бы его родню до пятого колена и то как он закончил медицинский институт с отличием, что у него сын алкоголик, а сам он несчастный отец и только в своей работе он находит утешение, сегодня утром сюда и тут ему звонок — к вам из «ФСБ», но зачем? Достаточно знать, что в своем кабинете он держал здоровенного варана по имени «Гоша». Это парня я запомнил сразу.</p>
   <p>Встретил врач нас дружелюбно, попросил всех обуться в бахилы и проводил в свой кабинет.</p>
   <p>— Вы по поводу Марьи Алексеевны, как я понял, — сказал он, листая дело, которое ему сунул полковник, — да, есть у нас такая. Поступила две недели назад. Состояние стабильное. Подключена к аппарату жизнеобеспечения.</p>
   <p>Костя аккуратно забрал у него папку и передал Лане. Ознакомься в уголочке.</p>
   <p>— У нее очень влиятельные родители, поэтому сильно не могу распространяться. К нам она уже поступила в весьма тяжелом состоянии.</p>
   <p>— Авария? — спросил я.</p>
   <p>— Нет, — ответила Лана, — на нее напали прямо возле ворот ее дома. Она получила несколько ударов тупым предметом по голове.</p>
   <p>— Да, так и есть. ЧМТ, — согласился доктор, — вы хотите пройти к ней?</p>
   <p>Кажется, до меня начало доходить. Я нахмурился.</p>
   <p>— Ну, должны же были камеры засечь нападающих, — сказал Костя, — вы знаете, кто ведет это дело?</p>
   <p>Владимир Сергеевич деликатно кашлянул.</p>
   <p>— Это очень влиятельные люди, Константин, — ответил он, — в таких случаях у нас в России дела не заводятся и никакой огласке они не подлежат. Сами понимаете. Родственники уже обратились к кому надо, но насколько я знаю, пока все безрезультатно. Я не думаю, что они согласятся сотрудничать с вами, особенно если узнают о ваших подозрениях. Это ни к чему хорошему не приведет.</p>
   <p>Ну, еще бы. Как мне это знакомо. Так и живем. Если случилось что-то реально ужасное — никакая полиция тебе не поможет, нужно просто позвонить кому надо, если ты, конечно, знаешь их номер телефона. Фишечка в том, что, если ты не ворочаешь лямами баксов — этот номер ты никогда не получишь.</p>
   <p>Лана тем временем внимательно изучала страницы в деле, исписанные мелким почерком и какие-то фотографии.</p>
   <p>— Ладно, давайте поглядим на Марию, — сказал Костя и подмигнул Аннике.</p>
   <p>Мы прошли по белому коридору с дорогим паркетом и поднялись на крутом лифте с зеркалами на третий этаж. Доктор открыл большую стеклянную дверь, и мы оказались на пороге палаты.</p>
   <p>— Анника и Сережа со мной — остальные подождут снаружи, — строго сказал Костя.</p>
   <p>Все оказалось, как я и думал. Бледная девушка с перебинтованной головой лежала на широкой кровати. Рядом на тумбочке стоял букет цветов и фотография ее родителей.</p>
   <p>— Состояние стабильное, говорите? — спросил я, — а анализ крови брали?</p>
   <p>— Да, в ее крови было обнаружено сильное снотворное.</p>
   <p>— Укололи значит и обработали по полной, — я внимательно осматривал лицо Марии. Да, определенное сходство есть. Очень на Юлию похожа, только у этой родинка на щеке большая и нос немного другой. Это точно она.</p>
   <p>— Я должна взять ее за руку, — попросила ведьма, присаживаясь на стул рядом с ней.</p>
   <p>— Да, конечно, — разрешил доктор.</p>
   <p>Костя отвел меня в сторонку.</p>
   <p>— Понимаешь, что происходит? — почти шепотом произнес он.</p>
   <p>— Да, Костя. Твоя паранойя тебя не подвела. Это точно покушение.</p>
   <p>— Но почему все именно так вот? Грубо. И да, у нее же не было на голове «дримлорда».</p>
   <p>— Ты проверил как долго она с нами играет?</p>
   <p>— Угу, почти месяц.</p>
   <p>— Вот и ответ на твой вопрос. Ее канал был устойчивым. Она попала в пограничное состояние — уснула, чтобы больше не проснуться. По голове били для надежности. Работали не профи.</p>
   <p>— Да, хороший ход мыслей, — Костя напрягся и закусил губу, — а если ее отключить, то что будет?</p>
   <p>— Бля, — я схватил своего друга за руку, — ты, что думаешь ее убить что ли? Очнись!</p>
   <p>Доктор не слышал наш разговор, но настороженно посмотрел в нашу сторону.</p>
   <p>— Да, нет, конечно, просто интересно.</p>
   <p>— Ее может сразу выбить из твоего мира и отправить хрен знает куда, а может и не выбросить и тогда она будет вечно жить у тебя. Пока ты не сам не выкинешь ее на другой уровень.</p>
   <p>— То есть ты не знаешь?</p>
   <p>— Никто не знает. И почему ты решил, что это она? — не понял я.</p>
   <p>— Я посмотрел на твое лицо. Оно сильно изменилось, когда ты ее рассматривал. Будто ты уже где-то видел эту девушку. Ну и чуйка у меня своя тоже есть, я же немножко волшебник. Посмотрим, что там Анника наколдует.</p>
   <p>Мы повернулись к ведьме. Та сидела с закрытыми глазами и держала Марию за руку. Собственно, никакой магии не происходило. Ни тебе дрожания стен и потолка, даже лампочки не мигали. Не открылось ни одно из окон и показания приборов были в норме. Хрен знает, что она там делает и зачем вообще сюда ее Костя приволок. Был бы я ищейкой, то показал бы класс, но я ею не был.</p>
   <p>— Это не она, — твердо сказала Анника, вставая со стула, — точно не она. Я погрузилась в ее сон и не увидела ничего подозрительного.</p>
   <p>— Да? — ошарашенно спросил я.</p>
   <p>— Да, — также твердо ответила ведьма и у меня что-то екнуло в груди. Неужели я ошибся?</p>
   <p>— Значит, мы с тобой, Сережа, два параноика, — босс толкнул меня локтем, — спасибо всем! Мы уже уходим.</p>
   <p>Анника была какой-то отрешенной. Я не мог понять, зачем она сказала неправду. Хотя, я уже вообще ни черта не понимал. У этой головоломки было слишком много оборванных ниточек, и она никак не могла сойтись в моей голове. Скорее всего, это потому, что главная нить еще не появилась в наших руках.</p>
   <p>Мы вышли на улицу. Падал мелкий снежок. Лана чуть не поскользнулась на ступеньках, но я успел ее подхватить. Она улыбнулась мне приятной улыбкой и мне как-то стало теплее.</p>
   <p>— Ланочка, вы можете ехать домой, — заявил Костя, когда попрощался с Владимиром Сергеевичем, — тщательно изучите дело и завтра расскажите, что думаете по этому поводу. Анника, вы тоже свободны. Я вижу, что ваше путешествие было тяжелым, не хочу утомлять вас лишними разговорами.</p>
   <p>— Спасибо, Константин Сергеевич.</p>
   <p>— Сережа, мы едем в офис. Ирочка, вы с нами. По коням. Заводите моторы, — он покрутил рукой в воздухе. Ну, точно, у него же мотоцикл есть и летом он гоняет на своем «харлее выродке», вот откуда все эти жесты. Тоже что ли байк купить, мозги проветривать?</p>
   <p>Но ни в какой офис мы не поехали. Костя потащил нас в какой-то ресторан китайской кухни. То ли «красный терем», то ли «красный дракон».</p>
   <p>— Ну, какие мысли, друзья? — спросил он, заказав себе порцию лягушачьих лапок, салат из нитевидных грибов и стакан кока-колы без сахара. Ирина продолжала продираться сквозь меню, а я взял как обычно свинину в кисло-сладком соусе и баклажаны в кляре, ну, а так как я был не за рулем, то заказал еще и пол-литра «Конфуция» — мерзкой вонючей водки, которая, однако пилась хоть и мерзко, но голова от нее не болела.</p>
   <p>— Не знаю, Костя, — честно признался я, — неохота вот так вот сразу кидаться словами.</p>
   <p>— Да, я прекрасно тебя понимаю. Ты тоже ей не поверил? Не так проверка проходит?</p>
   <p>— Проверка проходит так, но она длится не меньше часа, — ответил я, — сновидец должен заснуть, осознаться, потом попасть в сон необходимого человека. Это дело не пяти минут, но кто знает. Вдруг Анника настолько крута, что научилась делать это так быстро.</p>
   <p>— Сомневаюсь, Серега. Сильно сомневаюсь. Боюсь так говорить, но что-то мне подсказывает, что Анника засланный казачок.</p>
   <p>— Обезвредить? — с готовностью спросила Ирина, — только прикажите, Константин Сергеевич.</p>
   <p>— Эй, ребята! Вы, о чем? — не понял я, — вы что, бандиты какие-то что ли? Что значит обезвредить?</p>
   <p>— Я могу запросто сломать ей ногу или руку, — улыбнулась Ирина.</p>
   <p>— Со сноходцами такие фокусы не проходят, — ответил ей Костя, словно, не замечая моего возмущения, — тут либо доводить до состояния нашей Маши, либо убирать окончательно. Я рад вашей готовности помочь, Ирочка, но для таких работ у меня есть особые люди. Ваша задача делать то же самое, но внутри Ардении.</p>
   <p>— Погоди, — я поморщился, наливая себе водки, — ты это вот сейчас серьезно, да? Убрать? Прямо как в 90е? Нанять киллера?</p>
   <p>— Сережа, — Костя улыбнулся еще шире, — не принимай мои слова за чистую монету. Просто у нас тут серьезный бизнес. Если выяснится, что Анника ведет нечестную игру, я поговорю с ней и уволю, однако я потерял из-за нее большие деньги. Не одну тысячу долларов и даже не десять. Сотни.</p>
   <p>Забавно, но раньше он говорил мне, что Анника не получает ни копейки. Может быть, все бабло уходит на ее ребят. Или что у них там вообще творится?</p>
   <p>— А если она работает на конкурентов? — спросила Ира.</p>
   <p>— Тем хуже для нее. Тогда уже идея с киллером не выглядит такой уж и плохой. Я никому не позволю срать мне на голову, беря при этом еду из моих рук. Живи мы в Америке, я бы затаскал ее по судам и оставил бы без штанов до конца жизни, но у нас другая страна — тут законы по авторским правам и нарушениям НДА почти не действуют. Мало какой судья вообще возьмется за такое дело. Поэтому такие дела в нашей матушке России решают по старинке — автомат Калашникова актуален до сих пор. Ты пей, Сережа, да и мне подлить можешь. Водка хоть и мерзкая, но чувствую, что впереди у нас тяжелые времена, нужно выпить за то, чтобы все закончилось хорошо для всех нас.</p>
   <p>Вот так да. Я не узнавал своего друга. Вот как большие деньги меняют человека. Да, нужно быть с ним поосторожнее.</p>
   <p>— Это вам только кажется, что лихие 90е кончились, ребята. Они никуда не делись, просто самые горячие головы уже пали с плеч, но завтра им на смену придут новые. От своей сути не уйдешь, сколько бы лет стабильности не было в твоей жизни. Я не хочу новых перекроев и борьбы за власть. Меня все устраивает в моем мире, но, если придется за него сражаться, я пойду до конца и чья-то смерть меня не остановит. Я слишком многое поставил на чашу весов и не позволю никому меня наебывать. Вы уж, извините, за мой французский.</p>
   <p>— Ну, в юности ты таким не был, — заметил я, — наоборот, мы с тобой вместе получали по мордасам от всяких люмпенов. А теперь ты говоришь такие вещи. Неужели ты настолько сильно изменился?</p>
   <p>— Я просто стал тем, кем мечтал. А ты, Сережа, ты вот кем мечтал стать? Только честно.</p>
   <p>— Космонавтом.</p>
   <p>Ирина закашлялась.</p>
   <p>— И ты стал им? — Костя улыбался.</p>
   <p>— Если в рамках этого общества, то, конечно, нет, но если смотреть со стороны вселенной — то да. Мы все космонавты.</p>
   <p>— Да, я знаю об этом. Забавная теория. Хорошо, когда мечты сбываются, не так ли? Давайте выпьем за это!</p>
   <p>Мы чокнулись, я понюхал рюмку, скривил рожу выпил ее целиком одним махом. Ух, китайцы садюги. Как такое вообще пить можно. Стекломой и то получше на вкус.</p>
   <p>— Но это могут быть и конкуренты, — напомнила Ирина, — кто там пытался хантить ваших разработчиков?</p>
   <p>— Ты про Олега и Гришу. Да, есть такие ребята. У них мощная компания по производству мобильных игр, и они, считай, сидят в топе России. Денег у них просто хоть жопой ешь, но понимания того, чем мы занимаемся, нет. Кстати, Сереж, тебе не писали из компании «Системлоджик»?</p>
   <p>— Я не пользуюсь почтой и соцсетями уже почти полгода, — честно признался я, — только мобильными приложениями необходимыми мне в повседневной жизни. Жратву заказать, такси. Ну, и в браузер захожу, чтобы только проверить форумы дримхакеров. Почитать кто до куда докопался.</p>
   <p>— Вот, что наша игра делает. А раньше тебя было не оторвать от разных мобилочек и мморпг.</p>
   <p>— А на какой хрен они нужны, если ты можешь каждую ночь жить в другом мире с таким уровнем графики, что ни одному компу не снилось.</p>
   <p>— Вот именно. Когда мы начнем глобальную экспансию — мир компьютерных игр в таком виде, как мы все его знаем, просто перестанет существовать и это круто! Пострадают все — производители видеокарт по два косаря баксов за штуку, разработчики игр, блоггеры, порноиндустрия тоже скатится и секскуклы станут не нужны.</p>
   <p>— Нас просто убьют, — улыбнулся я.</p>
   <p>— Или сделают богами нового витка индустрии, — Костя довольно растянулся на стуле, — тут либо со щитом, либо на щите.</p>
   <p>— Либо в щите по самые уши, — обожаю русско-английскую игру слов.</p>
   <p>— А вот, чтобы этого не случилось, вы и должны сделать свою работу. Постарайтесь поймать эту читершу сегодня ночью.</p>
   <p>— Может быть, вы желаете присоединиться к охоте? — спросила Ирина.</p>
   <p>— У меня уже эти города с портами в печенках сидят, да и зачем я тогда вас держу? Если я все могу сделать сам, зачем вы мне? Логично же?</p>
   <p>Нам не оставалось ничего другого, кроме как молча кивнуть головами. Пока мне несли свинину, я успел закинуться тремя стопками и залезть в свой телефон. Проверил почту. Среди кучи писем с различными бестолковыми предложениями я нашел и сообщение от «Системлоджик». Они предлагали мне прийти к ним на собеседование. И да, оно было не одно. Был еще десяток подобных предложений от контор, в которые я долбился год назад, но везде получил от ворот поворот. Кусайте локти, суки, вы уже на обочине мира. Я мстительно улыбнулся. Даже было бы забавно припереться к этим чувакам из двадцать первого века, которые до сих пор содержат поля художников и программистов, выслушать их предложение, а потом деликатно спросить:</p>
   <p>— А у вас уже есть креатор, имеющий частицу творца? Нет? А без него ничего не получится, ребята. Где его найти? Ха. Ну, уж точно не на хедхантере. Вы купили «Дримлорд» — полностью повторили его механизм, но ничего не поняли. Отлично. Вы уже на полпути к успеху.</p>
   <p>А дальше я начинаю заливать дичь про осознанные сновидения, Радугу, Лабержа, Кастанеды надо щепотку отсыпать, нижние уровни, немного Пелевина, чтобы запутать. На меня смотрят с выпученными глазами, а я улыбаюсь, довольный произведенным эффектом. Поверят ли мне? Нет, конечно, поэтому любое собеседование бессмысленно.</p>
   <p>Мы еще немного посидели в ресторане, а потом Косте поступил какой-то важный звонок, и он уехал, положив на стол триста баксов, что говорило нам о том, что мы можем продолжать сидеть дальше и наедаться до отвала.</p>
   <p>— Так что ты там говорила о поддержке в Новиграде? — спросил я, опять раскрывая меню.</p>
   <p>— Там обитает светлый клан «Белые крылья». Их всего десять человек, но они очень лояльны к охотникам. Я уже связалась с ними. Завтра они в полном составе помогут нам найти эльфийку.</p>
   <p>— Это хорошо, я возьму на всякий случай с собой Лану.</p>
   <p>— Будешь ее качать?</p>
   <p>— Да, но от битвы с читершей постараюсь придержать подальше.</p>
   <p>— Ты так за нее беспокоишься. Влюбился что ли? — Ирина смотрела на меня с нескрываемым любопытством, но я уже знал этот взгляд. Ревнует, жопа такая.</p>
   <p>— Нет, конечно. Куда мне? В том смысле, что я слишком хорош для нее. Не для такой девки мамка моя цветочек растила. Я же великий маг и колдун! Мне ровню подавай.</p>
   <p>— На Аннику целишься, но она же с прицепом вроде как.</p>
   <p>— Разве это может помешать нашей великой любви? Я буду любить ее ребенка как своего собственного, — я рассмеялся и увернулся от брошенной в меня скомканной салфетки.</p>
   <p>— Какой же ты балабол. Какие тебе дети, ты сам ребенок.</p>
   <p>— Как и ты. Разве нет?</p>
   <p>— Я не имею детей по другой причине, Сережа, — как-то печально ответила Ирина, — мужиков то вокруг пруд пруди. Вся тренажерка забита ими. Слеты реконструкторские. Без внимания не остаюсь.</p>
   <p>— Мда, по женской части значит дело?</p>
   <p>— Да. Я, скорее всего, вообще никогда не смогу иметь детей, но тебе то какая разница?</p>
   <p>— Ну, если честно, то никакой, но все равно тебе, наверное, обидно.</p>
   <p>— Есть немного, — призналась Ира и я понял, что все плохо. Мда, ну, что тут поделать.</p>
   <p>— Что ты думаешь об Аннике? — спросила она, чтобы сменить тему.</p>
   <p>— Я ее совсем не знаю, но замечаю за ней некоторые странности. И не только я один. Костя вот тоже. Когда она вообще появилась?</p>
   <p>— Через месяц после меня, хотя с боссом они старые знакомые, она же его вроде бы даже обучала каким-то техникам. Я была с Костей изначально. Мы с ним играли одно время сразу в несколько мморпг. Там и познакомились, а встретились на турнире реконовском. Он специально приехал посмотреть на мой бой, аж из Швеции. Анника появилась позже. Я уже двадцать уровней взяла, а вот она даже в игру не входила. Ходила такая вся загадочная. Строила из себя хрен знает кого… Сказала, что она настоящий сталкер и от нее зависит безопасность нашей игры. Как видишь, не помогло. Сегодня в больнице она опять лажанулась, да?</p>
   <p>— Не знаю, — честно признался я, — у меня было четкое ощущение, что Мария — это она и есть, но Анника заявила обратное. Теперь Косте решать кто из нас прав.</p>
   <p>— Он уже решил.</p>
   <p>— Да я уже понял. Слушай, я уже наелся и напился, а наш босс оставил пачку бабла. Поделим?</p>
   <p>— Ты опять все пропил что ли? Тебе бабки нужны?</p>
   <p>— Нет, давай бери свои сто баксов, а на оставшиеся я наберу с собой еды.</p>
   <p>— Очередные жертвы на медленную мучительную смерть от гниения в недрах твоего холодильника?</p>
   <p>— И ты подбросишь меня до дома, а то я с пакетами не попрусь в метро, — нагло заявил я, пристально смотря в глаза Ирины. Да, в них полыхала настоящая буря эмоций. Она поджала губы, и я совершенно не знал, что произойдет дальше. Непредсказуемая она.</p>
   <p>— А может быть тебе их еще помочь до квартиры донести? А то ты у нас слабенький — переломишься, — ехидно спросила она.</p>
   <p>— Ну, я не буду против. Сама понимаешь, мужики сейчас такие капризные пошли. За ними уход нужен. Подарочки, поездочки на моря, гель для бороды.</p>
   <p>— Я не поняла, ты приглашаешь меня к себе что ли?</p>
   <p>— Как до тебя долго доходит. Мне там прибраться надо — посуду помыть, полы подмести — без женской магии там не обойтись.</p>
   <p>— Сережа, я тебя урою за твои шуточки. Давай заказывай, что хочешь и поехали. Мне еще вечером на тренировку надо успеть.</p>
   <br></br>
   <p>Мы поднимались на лифте, и я героически тащил свои сумки сам. Ирина стояла напротив меня и сосала чупачупс — из кармана ее бомбера торчал и поблескивал полированный кастет. Девка она была боевая. Костя рассказывал, что один раз она реально спасла его от нападения каких-то грабителей. Они шли из ресторана на парковку, а там их уже ждала тройка лихих молодчиков, у одного из которых был травмат. В общем, все кончилось печально — Ира словила резиновую пулю в живот, однако ей повезло, потому что она была в толстой косухе, Костя получил пару несерьезных ножевых порезов, но трое гопников уже не встали с земли. Один из них, говорят, потом умер, не приходя в сознание в больнице — Ирочка проломила ему голову вот этим самым кастетом. Понятное дело, что никого не посадили, а дело даже не было заведено. Все-таки очень странные ощущения ехать в лифте рядом с человеком, который уже кого-то убил в своей жизни и совершенно не сожалеет об этом, а наоборот даже гордится.</p>
   <p>Мы подошли к моей двери, и я замер. Она была открыта, а я точно помню, что закрывал ее. Ирина все поняла без слов. В одной ее руке тут же появился кастет, а вот в другой настоящий «ТТ» с красивой гравировкой — подарок от Кости за заслуги перед компанией. А я как конченный дебил оставил свой травмат дома. Как там вообще в таких случаях поступают? Звонят в полицию? Или сразу Косте набрать? Но у Иры были свои планы на такой случай. Она тихонько приоткрыла дверь и прислушалась. Вошла внутрь. Я как можно тише сложил пакеты в коридоре и зашел следом за ней. Первым делом я нащупал стул в прихожей, на котором оставил свое оружие — удивительно, но мой «ТТ-Лидер» был на месте.</p>
   <p>— Никого, — сказала Ира, включив свет во всех комнатах, — ты точно дверь закрывал?</p>
   <p>— Точно.</p>
   <p>— Никаких следов обыска или погрома, проверь все свои вещи.</p>
   <p>— Ноутбук исчез, — ответил я, заходя в зал, — правда, он весь запаролен, а самые главные вещи я храню на мобиле. Теперь ты мне веришь? О, и бумажка появилась на столе какая-то. Послание от похитителя?</p>
   <p>— Проверяй, — Ирина убрала свое оружие и вынула изо рта конфету.</p>
   <p>— Да, точно, — я развернул бумажку, на которую кто-то тщательно приклеил вырезанные из журналов буквы. Даже красиво получилось.</p>
   <p>«Прекрати искать, Сергей!» — коротко и лаконично.</p>
   <p>— Даже имя твое знают, — Ирина уже звонила Косте, — у нас завелся стукач.</p>
   <p>— Хорошо, что я не держу живность — котейку там или попугайчика! Ты только представь, эти изверги могли убить его! — разволновался я, — или похитить! Как в «Тупой и еще тупее»!</p>
   <p>— Угу, — кивнула мне девушка, а сама ушла на кухню, чтобы все рассказать Косте.</p>
   <p>Я же достал свой телефон и позвонил Лане, чтобы рассказать, что сегодня мы встречаемся в Мирграде. Без моей помощи, она бы не смогла попасть в Новиград.</p>
   <p>— Собирай свои пожитки, — деловито сказала Ира, вернувшись с кухни, — здесь тебе оставаться нельзя.</p>
   <p>— Ого! Даже так? Меня отвезут и спрячут на конспиративной квартире, а ты будешь меня охранять? Прямой приказ Кости? — удивился я.</p>
   <p>— Поживешь немного у меня, пока босс решит, что делать с твоей хатой. Скорее всего, снимут квартиру в другом районе.</p>
   <p>— А у тебя места-то много?</p>
   <p>— Я живу в двушке, так что диван в зале твой. Будешь храпеть, сломаю нос, — сразу предупредила она, глядя как я собираю трусы и носки в большой рюкзак.</p>
   <p>— Если ты попробуешь меня изнасиловать, я буду кричать и все расскажу Косте — в обратку предупредил я.</p>
   <p>— Думаю, он только порадуется за тебя, ну, а с криками ничего страшного, у меня хорошая звукоизоляция в квартире.</p>
   <p>— Может будет лучше, если я поеду в гостиницу?</p>
  </section>
  <section>
   <h1>
    <p>Ночь 6</p>
   </h1>
   <p>Я выпал из портала и ощутимо ударился о доски причала. Почему-то на этот раз окно случилось на высоте почти трех метров. Тут же выставил руки и поймал выпорхнувшую из портала Лану.</p>
   <p>— Как мило, — послышался сзади холодный голос Ираэль, которая уже ждала нас.</p>
   <p>Я повернулся и весело улыбнулся. Попытался опустить руки, но Лана крепко за меня ухватилась. Видимо, ей нравилось бесить великую охотницу таким поведением.</p>
   <p>— Так и будешь таскать ее на ручках? — громила недовольно нахмурилась, — до пятидесятого уровня?</p>
   <p>— Я бы и тебя потаскал, но боюсь, что ты меня раздавишь, — сказал я.</p>
   <p>— Фу, — Лана насиделась на моих руках и спрыгнула сама, — даже боюсь представить, как бы ужасно это выглядело.</p>
   <p>— Следи за языком, малявка, — шикнула на нее Ираэль, — и не мешайся у меня под ногами. Могу и зашибить ненароком в разгаре боя. И тебя, Сережа, тоже, если вступишься за нее.</p>
   <p>Да, наши отношения определенно налаживались. Раньше я бы уже сразу словил плюху или был бы брошен в море.</p>
   <p>Кораблей на пристани не оказалось. Странно, конечно. Я посмотрел на большие часы местной башни — самое время. На причале уже толпилась пара десятков игроков — те, кто хотел вернуться на остров. Глухо зацокали копыта позади нас — это был Сарин, игрок сороковник верхом на белой лошади, покрытой металлической броней. За ним шли еще пять игроков уровнем чуть пониже. «Белые крылья». Я только мельком видел этих ребят раньше. Они произвели на меня тогда хорошее впечатление. Помогли по мелочи с доставкой одного важного пакета в Новиград, да поделились бутылкой здоровья. Все они были одеты в белые доспехи одного типа, на серых плащах красовалась эмблема — большие белые крылья и алое сердце.</p>
   <p>— Леди Ираэль, наше почтение охотникам, — всадник спрыгнул с лошади и поклонился, — далеко вы забрались. Я прочитал посланное вами письмо и собрал кого мог.</p>
   <p>— Не густо, — ответила охотница, — но надеюсь, что мы справимся. Где, кстати, корабли? Они же должны уже появиться на горизонте.</p>
   <p>— Должны да не обязаны, — ответил какой-то игрок, стоявший рядом, — скорее всего, на море опять шторм, они задержатся на часов пять-шесть, потому что будут огибать острова великанов.</p>
   <p>— Откуда такие сведения? — спросил я.</p>
   <p>— Да я часто мотаюсь туда-сюда. Один раз из трех корабль попадает в шторм. Это же ивент такой для хаев, которые хотят попасть к великанам. Вы, что не в курсе? Админы, блин.</p>
   <p>— Я туда на виверне летала, — пожала плечами Ираэль, — а мой друг хиловат туда пока соваться.</p>
   <p>— И мы не админы, — пояснил я, — мы — охотники на читеров.</p>
   <p>— Ого, а такие разве есть? Вот так новость, — игрок сильно удивился, — пойду друзьям расскажу.</p>
   <p>— Наша служба и опасна, и трудна, — протянул нараспев я, но тяжелая рука Ираэль легла мне на плечо.</p>
   <p>— Приглашаем вас подождать в нашей гильдии, — предложил Сарин, — посидим, выпьем доброго эля и душевно пообщаемся.</p>
   <p>— Спасибо, я принимаю ваше приглашение, — согласилась Ираэль.</p>
   <p>— А мы с Ланой нет, — отрезал я, — пять часов тереть языками дело недурное, но мне нужно качать мою подопечную. За это время мы точно выполним парочку квестов на побережье.</p>
   <p>— Это дело хорошее, — понимающе согласился кланлидер, — только опасайтесь каменных крабов. В последнее время они генерятся в больших количествах. Первый квест на ракушки можете взять у старушки, что ковыряется в сетках к западу отсюда.</p>
   <p>— Спасибо, я помню, проходил уже, — ответил я.</p>
   <p>— Чтобы через пять часов, был тут как штык, — наклонилась и прошептала мне на ухо Ираэль, — не сорви операцию, иначе я тебя закопаю прямо на этом пляже вместе с твоей подружкой.</p>
   <p>Я кивнул ей головой и пошел на побережье. Лана устремилась за мной.</p>
   <p>— Какой чудесный песочек, так и хочется побегать по нему голыми ножками, но здесь могут водиться всякие твари, которые могут схватить за щиколотку, да? — прошебетала она.</p>
   <p>— Зайди в инвентарь, выбери свои сапоги и поставь там галочку невидимости. Они пропадут визуально, и ты сможешь ощутить песок, но система все равно будет их учитывать в бою.</p>
   <p>— Так тоже можно?</p>
   <p>— Да, конечно.</p>
   <p>— Кстати, Сергей Викторович, — девушка хотела что-то сказать, но покраснела и запнулась.</p>
   <p>— Да, Лана? — я вышагивал рядом с ней, держа руку на самостреле, в который на этот раз зарядил пронзающие болты. Они с диким свистом прошивают даже самые крепкие доспехи навылет и имеют бонусы против брони любого типа, а значит крабы не представляют для нас никаких хлопот.</p>
   <p>— А мне сегодня предложили сексом позаниматься.</p>
   <p>— Ох, — выдохнул я. Вот и настало время для этого разговора. Я чувствовал себя как отец, к которому подошла дочь и начинает спрашивать про это самое. Почему не к маме? Хотя да, к какой маме? Не у Ираэль же спрашивать и не у Азраеля. Ладно, придется отвечать со всей серьезностью, а это я умею.</p>
   <p>— Красивый и обворожительный эльф небось? — я насмешливо посмотрел на свою подопечную.</p>
   <p>— Да, а как вы догадались? Он был настолько обаятельным, что я чуть не согласилась.</p>
   <p>— И правильно сделала. Прекрасный эльф — это старый развод. Он сразу появился, как только игра запустилась.</p>
   <p>— Да? И в чем он заключается? — Лана слушала меня широко открыв рот.</p>
   <p>— Ну, тут дело в том, что он заведет тебя к себе в номер, вино, комплименты, а потом вы разденетесь.</p>
   <p>— До гола? Прямо как в реале? — уточнила девушка.</p>
   <p>— Да. Конечно. Сам он тебя раздеть не может. Ты должна это сделать сама. Тем самым ты выражаешь согласие. В этот самый момент он тебя станит своим заклинанием на несколько секунд. Этого достаточно, чтобы в комнате сразу появились его дружки приятели, которые очень хотят присоединиться. Они тебя заблокируют — наручники там, или просто будут держать, ну и пустят по кругу.</p>
   <p>— Это же изнасилование! Групповое! — в ужасе воскликнула Лана.</p>
   <p>— Эльфы они такие! Причем веселиться они с тобой будут долго, а потом отпустят, конечно, ну, а если это дело происходит в зоне пвп то и убьют.</p>
   <p>— Охренеть! Это же преступление! Только не говорите, что им за это ничего не будет.</p>
   <p>Я остановился. Блин, она до сих пор не понимает, куда попала. Варварский мир, рассвет цивилизации.</p>
   <p>— Не забывай о капсуле смерти, — напомнил я, — если ты оказываешься в ужасной ситуации, то просто раскуси ее и умри. Это поможет тебе в любой ситуации избежать унижения и позора.</p>
   <p>— А я уже про нее и забыла. Значит насильникам ничего не будет?</p>
   <p>— Ничегошеньки, — ответил я, заприметив возле кромки пенящейся воды торчащую клешню.</p>
   <p>— Но ведь девушка против?</p>
   <p>— А зачем трусы снимала перед незнакомцем? Это жестокий мир, привыкай. Так, брось камнем вон в тот отросток. Быстрее. Ага, отлично.</p>
   <p>Из песка тут же выкопался огромный краб размером с сенбернара. Он сразу побежал к нам, громко и радостно щелкая своими клешнями, как кастаньетами. Десятый уровень. Мне с него вообще ничего не обломится, а вот Лане опыт.</p>
   <p>Просвистел болт, и краб тут же упал на все свои восемь лап. Осадись, членистоногое. Лана уже подскочила к нему и вонзила свой меч прямо промеж розовых стебельков с глазами.</p>
   <p>— С него что-то выпало! — радостно заявила она.</p>
   <p>— Не бери. Это все мусор для квестов, которые нам не попадутся. Идем дальше.</p>
   <p>— Так вот почему тут все говорят про непробиваемые труселя, — усмехнулась Лана.</p>
   <p>— Это была вынужденная мера. Женщин у нас мало, а мужиков со спермой вместо мозга куча. Кстати в центре города… — теперь я осекся. Говорить или не говорить. Сделаю вид, что выискиваю следующую жертву. Ага, в ста метрах еще парочка клешней.</p>
   <p>— Что в центре города? — Лана не могла успокоиться. Да это и понятно. Тема пикантная, но знать ее надо, чтобы не попасться в руки прекрасных эльфов или кого похлеще, особенно если ты молодая девушка, которая выбрала себе красивый образ. В мире озабоченных мужиков, где все хотят тебя поиметь, хотя что греха таить, некоторым женщинам такое внимание очень даже нравилось и они были совсем не против. Костя был прав, что мы можем разрушить порноиндустрию, достаточно открыть кучу борделей со спрайтами на любой вкус.</p>
   <p>— Да, там есть один дом. С чертями на воротах. Так вот — там местное сборище свингеров.</p>
   <p>— Даже так? И они не скрываются? Их не трогают?</p>
   <p>— А зачем? Законов они не нарушают. Сами они называют свое общество — «Дом страсти», но мы, опытные игроки, окрестили его «Выбивалкой». Так, бери опять камешки. Будем агрить парочку вон тех крабиков.</p>
   <p>История повторилась, только в этот раз один краб успел задеть девушку своей большой клешней, и та от неожиданности вскрикнула. Минус три хита. Доспехи помогли все-таки — поглотили часть урона.</p>
   <p>— Скушай, — я протянул ей кусок пирога с мясом.</p>
   <p>— А я не растолстею? — усмехнулась она.</p>
   <p>— Нет, хоть съешь вагон этих пирогов и сладких рулетов. Это же всего лишь сон. Игра во сне.</p>
   <p>— И чем они там занимаются в этом «Доме страсти»?</p>
   <p>— Трахаются, конечно, — спокойно ответил я, — если ты хочешь меня смутить своими интимными вопросами — не выйдет. Я могу часами о сексе разговаривать, лишь бы им не заниматься.</p>
   <p>— Ахаха, — Лана звонко рассмеялась.</p>
   <p>— Да, у них там бесплатный вход для женщин и платный для мужиков. Внутри есть охрана — никакого насилия. Все по правилам — не хочешь ублажать орка, просто отказываешь и все.</p>
   <p>— И вы там тоже бывали? — девушка весело мне подмигнула, у нее сегодня определенно игривое настроение.</p>
   <p>— А как же? Как узнал, сразу и пошел. Так, еще один краб слева. Ты, кстати, хорошо камни кидаешь.</p>
   <p>— Но с пистолета я стреляю лучше.</p>
   <p>— А это мысль, есть у нас тут один, надо его для тебя у Кости выбить. Раз уж он появился в нашем мире.</p>
   <p>Мы завалили и этого краба, а потом появилась небольшая избушка. В такой, наверное, жил старик из сказки про Золотую рыбку, но его сожрали акулы, а осталась одна бабка.</p>
   <p>— Давай поболтай с ней, — я подошел к спрайту и улыбнулся.</p>
   <p>— Здравствуйте, бабушка. Как у вас дела? — весело спросила Лана.</p>
   <p>— Хорошо, внученька. Только вот слепая я стала, не могу собрать белые ракушки. Не поможешь ли ты бабушке?</p>
   <p>— Сколько штук?</p>
   <p>— Десяти будет достаточно, а я тебе свистульку подарю за это и монетку дам.</p>
   <p>— Хорошо, сделаю, — журнал на поясе девушки вспыхнул желтым светом — появилась запись в дневнике.</p>
   <p>— Пойдем, — я взял девушку за руку, — искать эти ракушки замучаешься, но есть одна уловка.</p>
   <p>— Чит? — удивилась она.</p>
   <p>— Скорее уловка в игре для админов, которые должны качаться быстрее, чем обычные игроки. Обычным способом на эти ракушки можно два дня угробить.</p>
   <p>— А знаете, этот мир мне нравится все меньше и меньше, — вдруг серьезно заявила Лана и остановилась, — если у вас тут такие порядки заведены, то это просто жесть какая-то. Полное беззаконие. Почему Костя ничего не сделает? Он же виноват в этом! У вас тут сплошное насилие над женщинами.</p>
   <p>— Ну, если тебя немного успокоит, то прекрасные эльфы заманивают не только женщин, но и смазливых мужчин — результат один. И да, я не поддерживаю эти порядки и разводы, чтобы ты не подумала о том, что я какой-то шовинист. Я за тотальное равноправие полов. А Костя? Костя — заложник собственного мира и игры. И денег, — добавил я с некоторой неохотой.</p>
   <p>— Как и любая другая игра, да? Вместо того, чтобы наводить порядок, вводить баланс, разработчики наращивают контент и идут на поводу у донатеров?</p>
   <p>— Да, — с сожалением ответил я, — я думал, что стану геймдизайнером этого мира и привнесу в него хоть немного своих дурацких идей, которые помогли бы ему стать лучше, но, увы, у меня это не получается. Я всегда получаю один и тот же вопрос — сколько это принесет нам денег? В итоге мы играем в огромную песочницу, в которой каждый делает, что хочет. Костю отчасти тоже понять можно. У него нет времени, чтобы заниматься судами, законами, строить порядок. Он единственный креатор, поэтому он отдал общие правила мира на откуп игрокам. А говнецо-то и полезло.</p>
   <p>— Вы хотите сказать, что вина за происходящее лежит на самих игроках?</p>
   <p>— Конечно, — я кивнул головой, — у нас тут рассвет нового мира. Люди тысячи лет строили свое общество, создавали полицию, законы, строили тюрьмы, а Ардении всего один год. Костя надеется, что игроки принесут с собой из реального мира все это и самоорганизуются, но он ошибается. Я не раз говорил ему об этом.</p>
   <p>— А расскажите и мне, пожалуйста, — попросила Лана.</p>
   <p>— Все банально и просто. В этом мире ты бессмертен, тебе не нужно ходить в туалет и думать о том, как бы заработать деньги на кусок хлеба. Здесь исправлены все обычные баги человеческой цивилизации, но благие намерения порождают чудовищ. Зачем среднестатическому человеку сбиваться в стаи с себе подобными, если вопрос выживания индивидуума больше не имеет никакого значения? Я появился в Ардении, осознал его плюсы и тут же захотел набухаться до упора, потрахаться, а потом пойти и погулять по всему миру. Зачем мне вообще с кем-то кооперироваться? Да, игра заставляет это делать — например те же рейды против боссов или толп мобов, но игроки редко после этого продолжают совместный путь. Они больше не нужны друг другу.</p>
   <p>— Постойте, но как же кланы? Разве это не объединения игроков? — перебила меня девушка.</p>
   <p>— В клан люди вступают обычно на высоком уровне уже, пройдя до этого через горнило похоти, смерти и убийств. Страсть к насилию потихоньку сходит на нет, если это нормальный человек, конечно. Маньяки продолжают творить ад даже на высоком уровне. Костя хотел, чтобы игроки начинали объединяться на ранних уровнях, но этого не происходит, поэтому в кланах сидят уже обожженные жизнью этого мира люди. Но забавное кроется даже не в этом.</p>
   <p>— А в чем?</p>
   <p>— В поведении человека. Вот представь себе какого-нибудь Вадима Петровича. Благородный мужчина пятидесяти пяти лет отроду. Два высших образования, хозяйство уже толком не стоит. У него приятная старая жена, которую он любит, и двое детей, в которых он души не чает, хотя и не понимает почему они смотрят японские мультики, подворачивают штаны и парят вейпы. А работает наш Вадим Петрович хирургом. Спасает по несколько десятков жизней в год. Он настоящий герой и все у него хорошо. Новая дорогая машина, дача в лесу, квартира трешка в центре города, раз в год он летает по миру, отдыхает на красивых курортах, может быть даже увлекается стихами Байрона в подлиннике.</p>
   <p>Я замолчал, представив себе такого человека. Восхитительный персонаж.</p>
   <p>— И? — напомнила о своем присутствии Лана.</p>
   <p>— Он покупает себе «дримлорд» и оказывается здесь. Так вот — по теории Кости он должен быть таким же героем и здесь. Взрослым, рассудительным, правильным, а получается все совсем наоборот. Здесь Вадим Петрович осознает, что ему больше не нужно быть паинькой и бояться, что за ним придут полицейские и налоговики. Причиндал стоит опять же, да и персонажа он создал лет на тридцать моложе. Вадим Петрович получил шанс на вторую жизнь. И черта с два он ее проживет также, как в реальности. Наоборот! Он будет жить совершенно иначе, чтобы попробовать все недозволенное. В итоге мы получаем умного опытного маньяка, который начинает творить настоящий беспредел. Вот и полезло из него все говнецо. А самое страшное в том, что ему это нравится. А еще хуже, что, когда Вадим Петрович заиграется и поверит окончательно в реальность своих снов — он немного изменится и в настоящем мире. Потому что здесь все как бы понарошку. Мы называем это смещением, но об этом расскажу отдельно позже. У тебя оно тоже случится, не переживай. Ты же вот сама заметила, что болевые ощущения сильно снижены — это специально сделано. Не столько для радости игроков, которые получают ранения — это защита от маньяков, которые обожают делать больно. Смысл тыкать ножом в человека, если ему не больно. Вот где собака порылась.</p>
   <p>— Но есть же и обратные примеры? — спросила Лана.</p>
   <p>— Да, конечно. Бывшие мерзавцы и убийцы становятся здесь добропорядочными гражданами и пресекают деяния маньяков. Все правильно. Здесь они могут быть другими, и никто не мешает им жить нормальной жизнью. Дерьмовой они уже у себя в реальности пожили, но таких примеров, увы, очень мало. В общем, пока все игроки не поднимутся на определенный личностный уровень, не устанут от своих злодеяний и не насытятся всем этим говном — не будут они строить общество. Поэтому Ардения — это ужасный мир. Поэтому я не верю в него и отношусь к нему как к очередной мморпг, просто с красивой графикой. Да, это чертовски сложно на самом деле, но я стараюсь. Поэтому я постоянно напоминаю своим жертвам и другим игрокам, чтобы они не заигрывались. Я в него не верю, и ты не верь. Так будет проще и вообще заведи в своей голове рубильник похеризма и не бойся кусать капсулу. Помни о ней. Суицид не несет каких-то серьезных штрафов.</p>
   <p>— Значит и ливеры тут тоже есть? — удивилась Лана.</p>
   <p>— Да, конечно, но это либо новички, либо уже опытные игроки. Осознав, что в бою им ничего не светит, они просто самоубиваются и им хорошо, но есть большая прослойка игроков, которая осуждает это — потому что только жизнь, только хардкор не пользуются капсулой из принципа. Все, мы на месте.</p>
   <p>Перед нами стояла скала — обычная, серая и угрюмая. Я подошел к ней, достал банхаммер, тщательно прицелился и ударил по камешку, который был совершенно неприметным. Часть скалы просто исчезла, открывая узкий проход с факелами.</p>
   <p>— Что это? Тайная дверь?</p>
   <p>— Да, пойдем, — я опять взял ее за руку и повел за собой. Как только мы вошли — кусок скалы появился за нами снова.</p>
   <p>— И куда он ведет?</p>
   <p>— К боссу этого уровня — Королю крабов. Короткая дорога, недоступная обычным игрокам.</p>
   <p>— А как они до него добираются?</p>
   <p>— По подводному туннелю. Пошли быстрее, мне кажется, что я слышу шум битвы.</p>
   <p>Мы побежали по коридору, пока тот не закончился каменистым балконом.</p>
   <p>— Отличная позиция, — сказал я.</p>
   <p>Внизу кипел бой. Десять игроков сражались с настоящим чудовищем — королем крабов и его свитой. Этот босс обладал двумя парами огромных клешней и был двадцатого уровня. Рядом с ними кружились обычные крабы десятники. С боевыми криками воины носились вокруг него, изредка стреляя в короля из арбалетов или бросая в него дротиками. Правильно. Соваться к нему в упор нельзя. Быстро разберет.</p>
   <p>— Мы не поможем им? — спросила Лана.</p>
   <p>— А зачем? — не понял я, — ты за его гибель получишь сразу два уровня, а это очень круто. Считай, сэкономишь несколько дней тупого кача.</p>
   <p>— Но как?</p>
   <p>— Я его передамажу, как нефиг делать. Пока он доберется до балкончика, у него останется хитов с ноготок. Тогда ты спрыгнешь сверху и добьешь его.</p>
   <p>— Но ведь другим игрокам это не понравится?</p>
   <p>— Еще бы. Не боись, я сниму выживших еще на подбеге к тебе.</p>
   <p>— Вы предлагаете убить их? Всех? — Лана смотрела на меня круглыми глазами.</p>
   <p>— Не всех, а только тех, кому это не понравится. О, первый готов.</p>
   <p>Сразу трое мелких крабов окружили человека десятого уровня и нанесли ему четыре удара. Тот вскрикнул и опал горсткой пепла. Никто не бросился к нему на помощь — его шмотки подберут потом, когда падёт Король. Гигантский краб сделал прыжок и схватил сразу двоих игроков. Защелкали его огромные клешни и две головы покатились по песку, превращаясь в пепел. В него полетели стрелы и копья. Да, они наносят мало урона, но были смазаны ядом — я видел это по изменившемуся цвету краба. Там, где торчали стрелы, раны светились зеленоватым светом. Да, у ребят есть все шансы.</p>
   <p>— Ободи його! — кричал один из игроков с длинным луком.</p>
   <p>— Сам обходи! — недовольно кто-то прокричал ему в ответ.</p>
   <p>Я достал из инвентаря прицел, похожий на коллиматорный и насадил его на свой самострел. Лана была начеку, но ей было страшно.</p>
   <p>— Не бойся, — я погладил ее по плечу, — это краб только выглядит страшно. Просто делай все, как я скажу.</p>
   <p>— Що жи ви творите, мудаки! — кричал игрок с луком, — бийте спочатку свиту! Не лизьте на батьку!</p>
   <p>— Да пошел ты в жопу, хохол, — сразу отозвались несколько голосов, — и без тебя справимся.</p>
   <p>Да уж, этого паренька убьют сразу после короля. Национальный колорит преследовал игроков даже в этом мире. Хохлосрача не избежать.</p>
   <p>Яд делал свое дело. У краба уже отвалились две клешни, а это показатель того, что половины хитов уже нет. Тут главное все рассчитать верно. Еще двое игроков отправились на тот свет, сражаясь против многочисленной свиты его крабейшества. Да, до финала дотянут не больше четырех, это точно. Ладно, наш выход. Я поймал в прицел короля крабов и выпустил сразу две бронебойных стрелы. Они с громким свистом прошили насквозь его панцирь. Краб присел и у него осталась только одна клешня. Один глаз опал, и он побежал к нашему балкончику. В это время свита продолжала расправляться с игроками. Это уже была третья волна поддержки. Если их добьют, то у Ланы возникнут определенные трудности. Ладно, поможем господину Крабсу. Я никогда не убивал других игроков ради удовольствия. Мне вообще это не нравилось, если честно, но вот в таких случаях приходится идти и на такие свинские поступки. Я нажал на спусковой крючок и свистящий болт пробил навылет игрока, который отмахивался от двух крабов. Он с удивлением успел посмотреть на дырку в своих доспехах прежде чем обратился в пепел.</p>
   <p>— Приготовься.</p>
   <p>Туша короля крабов уже была под балкончиком. Он забавно подпрыгивал, пытаясь до дотянуться до нас оставшейся клешней.</p>
   <p>— Пошла! — я толкнул Лану, а сам тут же выпустил еще одну стрелу в игрока, который заметил засаду и побежал в нашу сторону. Не добежал родимый. И лишь ветер развеет его пепел. Хотя откуда тут в пещере взяться ветру? Просто красивые слова. Игроков осталось четыре. Свита короля тут же закопалась в песок.</p>
   <p>Лана приземлилась прямо на спину краба, увернулась от его клешни и нанесла смертельный удар. Клинок вошел по самую рукоятку.</p>
   <p>— Ааа! — заорали выжившие игроки как потерпевшие и побежали к бездыханному телу краба, которое начало бледнеть. Скоро он исчезнет совсем и оставит после себя лут.</p>
   <p>— Ты что натворила, сука! — заорал один из игроков, махая двуручным топором, — ты откуда вообще взялась?</p>
   <p>Просвистел болт и этого наглеца не стало тоже.</p>
   <p>— Там снайпер! Сними его, — обратился один из игроков к хохлу, но тот опустил свой лук.</p>
   <p>— Иди в жопу, — ответил он и попятился назад. Правильная тактика. Ты и останешься в живых, если будешь придерживаться ее и в будущем.</p>
   <p>В Лану полетело копье, которое бросил еще один игрок, но я сбил его болтом. Вокруг девушки появилось характерное сияние — левелап. Поздравляю. Она стояла с мечом в руках и внимательно смотрела на замерших на месте игроков. Я спрыгнул с балкона и приземлился рядом с ней.</p>
   <p>— Всем спасибо, господа, — ответил я, поднимая самострел в знак приветствия.</p>
   <p>— Кто вы такие? Зачем вы так делаете? У нас на него был квест! — возмутился игрок с копьями.</p>
   <p>— И вы его выполнили. Можете проверить свои дневники. Лут с этого босса нам не нужен. Можете забрать его себе.</p>
   <p>— Только за опытом пришли? Быстрый кач, да? — понял другой игрок с длинным мечом и щитом.</p>
   <p>— Вот именно. Поэтому не делайте глупостей. Я вас всех быстро перестреляю.</p>
   <p>— Тридцатчик, да? — спросил украинец.</p>
   <p>— Угу, — понял по моему самострелу, наверное, — ладно, мы пошли дальше. Только за лут не подеритесь. Всем хватит, плюс там от ваших друзей шмоток нападало, так что вы в накладе не останетесь, а опыт, ну, с кем не бывает.</p>
   <p>Собственно, еще мирно разошлись. Ну, подрезали мы пачку опыта, завалили несколько сопартийцев, пусть радуются, что я их всех не порешил, шмотки-то в этом мире ценятся гораздо выше.</p>
   <p>— Зачем вы убили столько игроков? — тихо спросила Лана, когда мы вышли из пещеры и двинулись по залитому водой коридору.</p>
   <p>— Потому что если бы их было больше пяти, они бы напали на нас, и не факт, что я успел бы прийти к тебе на помощь. Не волнуйся, выжившие нам еще спасибо скажут. Им больше вещей достанется.</p>
   <p>— И вы так часто делаете?</p>
   <p>— Я? Нет, но Ираэль так делала постоянно, когда качала меня. Таковы правила мира. Правда, свидетелей она в живых вообще не оставляла. Она же воин ближнего боя. Когда мы с ней тут были в последний раз — она спрыгнула первой, рубанула краба. Я приземлился следом за ней и добил его, а дальше танкуша накинулась на оставшихся игроков.</p>
   <p>— Она маньяк?</p>
   <p>— Нет, она берсеркер. Самый настоящий. Когда бой начался — она не остановится пока не убьет всех. Иногда и своим перепадает. У нее огромный двуручный меч, так что в битве рядом с ней никто не стоит. Наверное, поэтому я в итоге выбрал дальнобойное оружие, чтобы всегда стоять за ее спиной. Арбалеты, самострелы. У меня целая коллекция этих пушек, а мечей всего несколько штук.</p>
   <p>— Вы были напарниками? Как мы сейчас, да?</p>
   <p>— Угу, были, — коротко ответил я.</p>
   <p>— А почему мы не стали брать лут с короля крабов? Разве ракушки не с него падают?</p>
   <p>— Нет. Не с него. Сейчас я покажу тебе маленькое чудо. Держись.</p>
   <p>Тропа стала уже и с одной стороны начался длинный обрыв. Я остановился. Отсчитал ровно двадцать шагов от засечки на стене, которую оставил один из первых админов игры.</p>
   <p>— Давай сюда руку, мы прыгаем, — сказал я.</p>
   <p>— Но куда? — Лана посмотрела вниз, но не увидела ничего кроме темноты.</p>
   <p>— Просто поверь мне. Если бы я хотел убить и тебя и себя, то сделал бы это иначе.</p>
   <p>Очень трудно решиться на такой прыжок в никуда, но я уже так делал. Мы пролетели метров двадцать и приземлились на невидимую мягкую платформу.</p>
   <p>— Ого! — удивилась девушка, продолжая крепко держать мою руку, — а она большая?</p>
   <p>— Не знаю, не приходило в голову проверять ее размеры. Вот наша цель, — я указал в сторону скалы — там сиял голубым светом еще один проход. Еще один прыжок. Короткий коридор, и мы вошли в большую пещеру, полную светящихся кристаллов и горячих источников.</p>
   <p>— Ого! Что это за место?</p>
   <p>— Мы называем его «приют охотника», Костя создал такие закутки в каждой большой локации. Здесь уставшие админы и охотники могут отдохнуть. Обычные игроки тоже иногда натыкаются на них, но не могут пройти — перед ними встает волшебный купол. Нужно иметь банхаммер, чтобы преодолеть его или журнал модератора.</p>
   <p>— Круто! Вы предлагаете отдохнуть и расслабиться? — она улыбнулась.</p>
   <p>— Да, конечно. И пособирай вон те белые ракушки, которых тут просто куча навалена. Бери сразу десять штук, как бабка просила.</p>
   <p>Сам я открыл свой журнал и начал снимать вещи.</p>
   <p>— Что вы делаете? — удивилась Лана, глядя на то как на мне исчезают штаны.</p>
   <p>— Соблазняю тебя, конечно. А если по правде, то здесь отличные термальные источники — считай джакузи с минералкой. От них мозг отдыхает хорошо. Поэтому как закончишь, присоединяйся. У меня впереди очень тяжелая охота, я хочу отдохнуть, благо время позволяет пока еще.</p>
   <p>Лана пошла собирать ракушки, а я залез в горячую воду. В реальности я бы конечно заорал и ошпарился, но тут все было хорошо. Место и правда прекрасное. Не хватает только спрайтов-массажисток и слуг, приносящих водку в ледяных рюмках.</p>
   <p>Вода шипела вокруг меня, а я думал о предстоящем задании. Надо же, корабли задержались. Как все совпало то. Всего их пять. Юлия может быть на любом из них, что доставит нам определенные трудности. Она не дура. Сменит одежду, а узнать ее могу только я. Придется заблокировать весь пирс и проверять каждого игрока по очереди. Они, конечно, будут злиться, но иначе никак. Как же я ошибался.</p>
   <p>— Ха, а сюда никто кроме нас не зайдет? — спросила Лана, открывая свой журнал.</p>
   <p>— Вряд ли. Ираэль торчит в кланхолле «Белых крыльев», а другие админы тут бывают очень редко. Городок то далекий. Делать тут им особо нечего.</p>
   <p>— У меня просто купальника нет. Он отдельно продается?</p>
   <p>— Да, конечно, сходишь потом купишь.</p>
   <p>Моя напарница разделась до нага и вошла в пузырящуюся воду. Да, красивая девушка. Яркие красные волосы. Грудь интересной формы — коническая с задранными вверх сосками. Я такие только на фотках видел, а в реальной жизни никогда, ну хоть не популярные сейчас арбузы пятого размера.</p>
   <p>Она села рядом со мной.</p>
   <p>— Так почему вы называете «Дом страсти» «Выбивалкой»? — спросила она с улыбкой.</p>
   <p>Ну, вот. Опять началось.</p>
   <p>— Все банально и просто. Ты во сне сексом занималась?</p>
   <p>— Ну, бывало, конечно.</p>
   <p>— И как ощущения? — весело улыбнулся я.</p>
   <p>— Ну, вроде бы как похоже, но постоянно что-то мешает. Достичь пика удовольствия очень сложно.</p>
   <p>— Почти невозможно, — подтвердил я, — а связано это с тем, что оргазм является сильным психофизиологическим выстрелом. Когда ты начнешь практиковать осознанные сновидения можешь начать именно с этого.</p>
   <p>— С секса? С кем?</p>
   <p>— Со спрайтом, конечно. Создашь идеального мужчину и отдашься ему. Поверь, результат будет потрясающий.</p>
   <p>— Меня выбьет? — догадалась Лана.</p>
   <p>— Да. Причем может сразу в реал выкинуть, а не в сон. Я тут читал разные книги, и там один ученый взял мужчину и женщину, обвешал их половые органы датчиками, попросил войти в ос и заняться там сексом. А сам проверял показания с датчиков.</p>
   <p>— Ого, вот он заморочился, и какой результат?</p>
   <p>— Идентичный настоящему оргазму, но благодаря особенностям подобного виртуального секса он получается более глубоким, ярким, насыщенным и достигается гораздо легче. Ведь в обычной реальной жизни все как происходит? Партнеры должны доверять друг другу, и если мужики отстрелялись и готово, то женщине получить удовольствие от обычного полового акта очень сложно.</p>
   <p>— Согласна. У меня вот ни разу не было такого оргазма с мужчиной. Всегда нужна дополнительная стимуляция.</p>
   <p>— Ну, так у многих девушек, ты не исключение в общем. Дело в мозге, я так думаю, в первую очередь и многие сексологи это подтверждают. В реальной жизни ты лежишь под мужиком и думаешь, а как я выгляжу? А ему нравится? А вдруг резинка порвется? А он не забыл дверь входную закрыть? А вдруг сейчас родители придут? Ой, у него со лба пот капает прямо мне на тушь, какой кошмар. Голову отключить очень сложно. Расслабиться почти невозможно.</p>
   <p>— Да, кажется я начинаю понимать, о чем вы говорите, — Лана растирала свои руки.</p>
   <p>— Мешает сама физиология вот этих всех бессмысленных телодвижений. Если же заставить заниматься сексом только один мозг — все получается просто изумительно. И достижение, и результат, но он настолько мощный, что тебя обычно выбивает. Нужны частые тренировки, которые позволят удержаться в осознанном сновидении после подобного выстрела. Конечно, многие сноходцы утверждают, что секс вреден и настаивают на воздержании и сохранении энергии. Нефиг мол ее на такую ерунду тратить, но я смотрю на Ицхака Игнатьевича и понимаю, что ему это совсем не вредит, ну либо он обладает особенными техниками, о которых я ничего не знаю.</p>
   <p>— Вы так рассказываете об этом, — Лана повернулась ко мне, — что мне даже захотелось попробовать.</p>
   <p>— Ну, попробуй завтра осознаться и не приходи сюда, а начни насиловать спрайтов, — предложил я.</p>
   <p>— Хорошая идея, но я немного не об этом. Мы же с вами прямо сейчас находимся в осознанном сновидении, — она внезапно прильнула ко мне и обняла меня за плечи.</p>
   <p>Ну, вот, епта, началось. Приехали, ебушки-воробушки.</p>
   <p>— Тут же все как бы понарошку? — улыбнулась она и поцеловала меня в щеку, — не по-настоящему. У вас никого нет, у меня тоже. Да даже если бы и были. Разве измена здесь может считаться изменой в реальном мире?</p>
   <p>Шикарная логика. Рубит правду, что и не попрешь. Так думает каждый игрок, оказавшийся в этой игре.</p>
   <p>— Проблема, Лана, в другом, — я попытался аккуратно убрать ее руки со своих плеч, но девушка этого явно не хотела, — когда у тебя начнет происходить смещение и ты начнешь путать этот мир и реальный, такие вот отношения могут стать весьма сложными и мешать нашей работе.</p>
   <p>— Бросьте, Сергей Викторович, я не говорю о постоянных отношениях. Мы с вами взрослые люди. Я просто хочу попробовать. Вы тут единственный мужчина, которому я могу довериться вот так вот. Вы все равно не хотите меня брать на операцию, так пусть меня просто выбросит от удовольствия, — она снова прижалась ко мне и теперь ее губы уже коснулись моих, — обещаю, что никому не скажу об этом и не буду приставать к вам в реальном мире, вы же помните, я против отношений на работе. Правда-правда, честно-честно.</p>
   <p>А тут мы не работаем, да? В игрушки играем? Однако, отказывать красивой женщине в мире, который даже не реален, было бы большой глупостью, тем более, что я сам соскучился по подобным забавам, но теперь главное не потерять контроль над ситуацией и не выбиться вместе с ней. Я обнял ее за талию и крепко прижал к себе.</p>
   <br></br>
   <p>Я весело шагал по пляжу и насвистывал песенку, изредка постреливая из самострела по чайкам. С Ланой все получилось даже лучше, чем я ожидал, но ее, само собой, выбило. Выглядело это, конечно, забавно. Девушка изогнулась, задрожала, вскрикнула, побледнела и исчезла окончательно. Как там в песенке — то ли девушка, ли видение. Я тоже получил свою порцию удовольствия, а когда увидел, как мои руки становятся призрачными, удержался на грани сна только чудом. Чудо приятно болело. Шутка.</p>
   <p>Я пришел в порт и встретил своих компаньонов по делу.</p>
   <p>— Где Лана? — спросила Ираэль и довольная улыбка слезла с моего лица.</p>
   <p>— Выбило ее, — честно ответил я.</p>
   <p>— И каким это позволь узнать образом?</p>
   <p>— Не уследил. Решил качнуть на короле крабов, но тот оказался сильнее. В общем, она погибла, — соврал я. Ираэль скептически подняла бровь. Она явно чуяла подвох в моих словах, но знать правду ей было категорически нельзя. В отличии от меня, она не делила миры на тот и этот.</p>
   <p>— Для человека, который только что позволил своей ученице погибнуть, ты выглядишь слишком веселым, — заметила она неодобрительно.</p>
   <p>— Я помню, как ты веселилась, когда я погибал под твоим командованием. Сколько раз я умер только потому что не успевал пригнуться от удара твоим веслом? И каждый раз я потом видел твою широкую улыбку.</p>
   <p>Ираэль молчала, видимо, вспоминала первые дни нашего знакомства.</p>
   <p>— Да, хорошие были времена. Ты умирал настолько нелепо, что невозможно было удержаться от смеха.</p>
   <p>Она снова наклонилась ко мне.</p>
   <p>— Сережа, — тихо сказала она, — просто попрошу на будущее — никогда меня не обманывай. Я единственный человек, который прикроет твою задницу как здесь, так и там. Если я узнаю, что ты мне врешь, у тебя будут проблемы.</p>
   <p>— Ревнуешь, что ли? — прямо спросил я и тяжелый кулак в латной перчатке замер в сантиметре от моего носа.</p>
   <p>— Просто хочу тебе верить. Сам понимаешь, ситуация и так паршивее некуда.</p>
   <p>— Корабли! — закричал какой-то радостный игрок.</p>
   <p>— Хорошей охоты, — пожелал нам Сарин.</p>
   <p>Ираэль расправила свои могучие плечи и как ледокол прошла сквозь толпу игроков, расталкивая их в разные стороны. Даже один орк не удержался и чуть не упал.</p>
   <p>— Всем свалить с причала! — крикнула она и в ее руке появился банхаммер. Ох уж это грозное оружие администратора. У Ираэль он был особенным — огромный двуручный, светящийся. Она подняла его высоко над головой, так чтобы его всем было хорошо видно.</p>
   <p>— Админы, — пополз удивленный шепоток по толпе, — что они тут делают? Сто лет их тут не было.</p>
   <p>Вечно они путают админов, модеров и охотников. Хоть выдавай нам особые ярлычки.</p>
   <p>— Давай пошевеливайся, — я достал свой банхаммер и пошел ко второму причалу.</p>
   <p>— Это же леди Ираэль, гроза Мирграда.</p>
   <p>— Великая охотница. Правая рука Азраеля. Чемпион арены. Карательница Азгаша, — такие вот слова я слышал в толпе, и все они произносились с восхищением.</p>
   <p>— Пятидесятница. Я видел, как она Каину голову прошибла. Гонишь, он же на десять уровней выше. Клянусь тебе! На арене размотала его как тряпку. А я слышал, что они трахаются. С ума что ли сошел? Это сам Каин такие слухи распускает.</p>
   <p>Народ, народ не меняется.</p>
   <p>— Сразу два охотника, а «белые крылья» им помогают. Продались за плюшки, уроды. Интересно сколько им отсыпали и чего за помощь. Говорил, что надо к ним в клан идти.</p>
   <p>— Всем отойти. Мы проведем досмотр на кораблях и проверим всех новоприбывших. После этого вы сможете отправиться в путешествие на остров, — громко прокричала Ираэль.</p>
   <p>— Что-то не так, — Сарин указал мне на горизонт, я полез за подзорной трубой и точно. Кораблей было всего два. На всех были спущены паруса, а шли они с подозрительно быстрой скоростью.</p>
   <p>— Всем назад! — прокричал я и достал самострел. Происходило что-то странное, я чувствовал это. Мое предчувствие снова отозвалось покалыванием в груди.</p>
   <p>Корабли шли полным ходом и не собирались снижать скорость. Уже виднелись их рогатые носы. Я снова посмотрел в трубу и обалдел — корабли были полны чудовищ.</p>
   <p>— Всем к оружию! На кораблях монстры!</p>
   <p>— Ни хрена себе ивент! Вот это да! — восхитился какой-то орк, доставая свой топор, размером в половину меня, — давно ничего тут такого не было.</p>
   <p>— Всем назад, занять оборону! Кто трусит, пусть валит сразу! — прокричала Ираэль, но бежать никто и не думал. Конечно, ведь в бою вместе с ними будут охотники, а такого давно не случалось.</p>
   <p>Первый корабль уже разворотил причал, воткнулся в каменную мостовую и завалился набок. Из него начали выпрыгивать Маоги — монстры, похожие на обезьян, вооруженные каменными дубинами. Ну, все понятно теперь. Юлия заскочила на остров великанов за подкреплением, но почему кораблей всего два? Где еще три?</p>
   <p>Я тут же выпустил три болта в разных маогов и довольно улыбнулся. Монстров разметало на части. Они двадцатого уровня. Не могла, что ли, привезти ребят покрепче?</p>
   <p>На пирсе уже шла горячая битва с монстрами из второго корабля.</p>
   <p>— Сергей! — прокричала Ираэль буквально разрывая на части парочку горилл, — следи, чтобы она не прорвалась.</p>
   <p>Отлично, значит, мне опять нужно занять снайперскую позицию.</p>
   <p>— Еще корабли! — закричал Сарин, — они разворачиваются для обстрела порта!</p>
   <p>А вот эта новость уже вообще кошмар. Послышались раскаты корабельных пушек, и мостовая превратилась в ад.</p>
   <p>— Назад! — громовой крик Ираэль заставил игроков отступить. Ядрами посекло почти два десятка защитников, включая парочку «белых крыльев». Дело пахнет жареной жопой. Мы почти перебили маогов из первой волны, но теперь подходил еще один корабль, а два стояли на отдалении и били из своих орудий. И тут в ответ заработали пушки с каменной стены порта. Ха, спрайты очнулись. Немногочисленная толпа настоящих защитников города засекла монстров и пришла к нам на помощь. Один из кораблей тут же стал идти ко дну, потому что спрайты бьют без промаха. У них нет человеческого фактора. И сражаются они пусть и туповато, но зато эффективно. Вся набережная была покрыта толстым слоем пепла. Чумазая Ираэль продолжала яростно рубиться в первых рядах. Громыхнул еще один залп вражеских орудий, но великанша была как заговоренная. Все ядра пролетали мимо нее. Следующего залпа уже не последовало — второй корабль шел ко дну. Кажется, мы победили. Последний корабль врезался в пристань, и я застыл в напряжении, ловя в прицел монстров, выпрыгивающих на берег. Теперь это были не слабые обезьяны, а Ораги — могучие великаны ростом под три метра. Тридцатый уровень, не меньше. Ладно, справимся как-нибудь. Опа, а вот и моя цель. На плечах одного из огромных великанов сидела моя бывшая любовь. Я быстро поймал ее в перекрестие прицела и нажал на крючок. Два болта устремились к своей цели, но я промахнулся. Они прошили насквозь нагрудный доспех великана и тот помчался как угорелый в мою сторону. Все, порт нам не удержать. Это я понял, как только оглянулся. Спрайты-стражники уже валялись то тут, то там, от игроков, жаждущих уплыть на корабле, остался только пепел. Лишь Ираэль, да Сарин с парой ребят еще держатся, и то уже из последних сил. Нам нужно менять тактику. Юлия выиграла этот бой.</p>
   <p>Я бросился к «белым крыльям», на ходу отстреливаясь от великанов.</p>
   <p>— Сарин! Уходи, забери Ираэль! — прокричал я всаднику, — встретимся в центре города! Бей общую тревогу. Нам нужны все — и игроки и спрайты. Мы не должны дать выйти им из Новиграда!</p>
   <p>— Хорошо, — воин уклонился от ужасающего меча Ираэль и схватил ее за плечо. Лицо девушки пылало боевым безумием. Я уже не слышал, что он пытается ей сказать.</p>
   <p>Сам я свернул в сторону и бежал по узкой улочке, а за мной неслись три великана, на одном из которых сидела Юлия. Супер! Придется хитрить. Я сорвал с пояса световую гранату и бросил им под ноги. Вспышка ослепила одноглазых чудовищ, я разрядил в них оставшиеся свистящие болты и полез на крышу дома. Ох, как же хорошо, что я почти целиком вкачан на ловкость. Запрыгнуть ввысь на пару метров — не вопрос, ухватиться, подняться и пробежаться по узкой балке — запросто. Разбежаться и пропрыгать через пролеты крыш, длинной по три, четыре метра каждый — раз плюнуть. Такова работа охотника. Либо ты гонишь свою добычу, либо она тебя. В такие вот моменты я сливался с игрой и начинал в нее верить. Адреналин бил ключом. Позади меня слышались топот, рычание. Великаны отрывали от мостовой камни и кидались ими в меня. Я не смогу победить их в открытом бою, я же не танкуша, а значит нужен другой подход. Спрятался за широкий каменный дымоход и начал быстро листать свой журнал. Нужны разрывные болты, боло, цепи и дымовые гранаты. Эх, если бы не дурацкие ограничения Кости на количество предметов одного типа в инвентаре — я бы уже тут устроил апокалипсис.</p>
   <p>Ну, а теперь мой выход. Я выскочил из своего укрытия и встал как вкопанный — передо мной стояла Юлия. Или Энги, или Марья? От неожиданности я опешил и тут же поплатился за это. Радужная молния ударила мне в грудь и отбросила почти на три метра. Я вспахал своей спиной черепицу и чуть не свалился с крыши. Отлично. Заклинание мощное, но само оно не взломано. Эфирные доспехи спасли, хотя два хита все равно сняло каким-то макаром. Будем держать в уме.</p>
   <p>— Хороший удар, — сказал я, — проверяла меня на прочность. А я думал, ты мне спасибо скажешь за то, что я тебя убил в прошлый раз и позволил продвинуться дальше.</p>
   <p>— Значит, для тебя не все еще потеряно, — загадочно ответила она и молния погасла в ее руке.</p>
   <p>— Поговорить значит хочешь? — понял я, убирая самострел, — кто ты сейчас? Я хочу поговорить с Юлей, если можно. Она дома?</p>
   <p>— Да, мы тебя слышим.</p>
   <p>— Ух, как с вами тяжело. Я может быть, задам банальный вопрос, но как вы тут оказались? Не по моему следу же вы пришли? Кто вам помог? Кто дал вам Машу?</p>
   <p>— Ты узнаешь ответы на все свои вопросы, когда присоединишься ко мне, — эльфийка пошла в мою сторону неторопливой походкой, — помоги мне захватить этот мир, и я покажу тебе Закатный город.</p>
   <p>— У тебя там папа что ли работает? — усмехнулся я, — каждому сновидцу известно, что туда нельзя попасть просто так. Каждый попадает либо случайно, либо когда приходит его время. Зачем ты вообще здесь? Зачем тебе частица творца?</p>
   <p>— Это часть нашего уговора, — ответила читерша.</p>
   <p>— Между вами тремя что ли? — понял я, — ну, Маша получит свободу и вернется к обычной жизни — это я понимаю, Юле-то что надо? А Энги она зачем?</p>
   <p>— Ты не поймешь.</p>
   <p>— Я не тупой.</p>
   <p>— Приведи ко мне творца этого мира.</p>
   <p>— Чтобы ты его победила и забрала себе частицу? Ха. У тебя не выйдет. Здесь ты живешь по ЕГО законам. Подкачайся сперва, но, если честно, мне этот разговор уже надоел. Ты хочешь, чтобы я привел Костю к тебе? Нет, дорогая, это я приведу тебя к нему.</p>
   <p>Я тут же вскинул арбалет и всадил в эльфийку два болта. Она вскрикнула и ее отбросило.</p>
   <p>— Да, я еще сомневаюсь на твой счет, конечно, Юлия, но я должен делать свою работу.</p>
   <p>Эльфийка быстро встала и в ее глазах вспыхнуло янтарное пламя. Вот не надо мне этого сейчас. Не люблю магию, извини. Где-то снизу раздавались боевые кличи — местное население добивало великанов.</p>
   <p>— Лови! — я бросил боло. Веревка закрутилась вокруг ног читерши и та упала вновь.</p>
   <p>— Так-то лучше. Не дергайся, а то я могу промахнуться, — я выстрелил еще один раз, и моя жертва сникла. Я подошел поближе и посмотрел на ее кольца — горело только одно. Критическое состояние. Все, как надо. Остается только связать ее и дело в шляпе. Конечно, мне было ее немного жалко, но я не чувствовал себя виноватым. Снял с пояса цепь и стал связывать руки Юлии.</p>
   <p>— Одумайся, Сергей, я же люблю тебя, — тихо прошептала она, — я могу отдать тебе этот мир. Частицы хватит на нас всех.</p>
   <p>— Впервые слышу такую ерунду, — ответил я, но остановился в раздумье. А, что если она не врет? Я же вообще ни фига не знаю об этой вещи! Вдруг ее можно разделить как апельсин и раздать всем нуждающимся? Тогда бы такая сделка, конечно, имела смысл, но я ни разу не натыкался на обсуждения подобного на форумах сновидцев. Забавно.</p>
   <br></br>
   <p>Острые длинные когти пронзили мое тело, а перед глазами появились красные светлячки. Крит от удара в спину. Вот так да. Вот так рояль в кустах. Конечно, эти ублюдки уже здесь. Они были здесь все время и ждали, как стервятники. Ударили исподтишка. Я медленно упал на колени перед своей жертвой. Теперь мы были с ней в одинаковых условиях.</p>
   <p>— Большое вам спасибо, Сэр Гей, я недооценивал вас. Вы прекрасный охотник, — мелодичный и ласковый голос Каина прозвучал у меня за спиной. Меня пнули в спину, и я покатился по крыше, пока не уперся в железный сапог Бугра. Орк довольно усмехнулся и плюнул мне в рожу.</p>
   <p>— Простите моего глупого друга, он совершенно не знает, как нужно общаться с богиней, — Каин опустился на колени перед читершей, — я помогу вам, а вы мне. Поверьте, нам есть, о чем с вами поговорить.</p>
   <p>Он громко свистнул и прямо на крыше появился черный дракон. Как только эта тварь тут поместилась.</p>
   <p>— Каин! — раздался снизу яростный крик Ираэль, которая уже поднималась по лестнице.</p>
   <p>— Кажется, вся компания в сборе, но, увы, мне пора улетать. Сэр Гей, передайте моей неразделенной любви горячий привет.</p>
   <p>— Боишься дождаться ее и поздороваться лично, ссыкло? — спросил я, но Бугор наступил мне на грудь, и я замолчал. Меня опять победили.</p>
   <p>— Когда-нибудь, я вырву ваш острый язык и скормлю собакам Зелиата, — Каин поднял Юлию на руки, расправил свои крылья и пошел к своему дракону.</p>
   <p>— Задержи ее как можно дольше, — попросил лидер «Черных ангелов» своего друга и телохранителя.</p>
   <p>Дракон уже взмывал в воздух, когда разъяренная Ираэль появилась на крыше. О, боги, как же она была прекрасна. Моя спасительница. Зеленые глаза пылают ненавистью ко всему живому. Алый доспех испещрен царапинами от ударов великанов. В руке она держит свой пылающий огромный клинок. Она — настоящий ангел апокалипсиса во всей красе. Такая девушка может нести только смерть и гибель всему живому и горе тому, кто окажется на ее пути.</p>
   <p>Бугор плюнул мне в рожу еще раз и достал свою огромную булаву, один удар которой запросто бы отправил меня к ближайшей точке сохранения.</p>
   <p>— Достал ты уже ты плеваться, быдлятина! — воскликнул я.</p>
   <p>— Бугор! Немедленно свали, ты мне не ровня! — Ираэль встает в боевую стойку.</p>
   <p>— Мне насрать, давно хотел почесать тебя своей хреновиной, — орк гоготнул, перебрасывая ужасную булаву, — когда ты разделала Каина на арене, я сразу же захотел проверить тебя лично.</p>
   <p>— Ты получишь бан, — вякнул я, пытаясь принять позу, чтобы лично лицезреть как Ираэль разорвет его на кусочки.</p>
   <p>— Ты просто сдохнешь! — Ираэль бросилась в атаку, да с такой силой, что мне показалось, как зашаталась крыша. Булава и меч столкнулись и высекли целый сноп искр. Бугор ударил Иру плечом, но та даже не дрогнула. Она ударила ногой орку в пах, и тот от неожиданности согнулся. Гигантское лезвие опустилось ему на голову, снимая сразу больше половины хитов. Бугор зарычал и пошел в свою последнюю атаку. Если он пропустит еще один удар — ему конец. Ираэль увернулась от сокрушающего удара булавой, отскочила назад и просто метнула свой двуручник как копье. Сила броска была такова, что орк пролетел пару метров, и клинок, вошедший ему в грудь чуть ли не по рукоятку, пригвоздил его к дымоходу.</p>
   <p>— Вы перешли через все границы, — заявила Ираэль, доставая банхаммер, — сопротивление действиям администрации, вмешательство в операцию охотников.</p>
   <p>— Валяй, сука, — промычал Бугор, — мне светит всего две недели. Когда я вернусь, то к тому времени ты уже будешь подстилкой Каина, и я твою жопу на свой болт натяну. Поверь, я смогу доставить тебе удовольствие.</p>
   <p>Вот такой грубости даже я себе не позволял. Лицо Ираэль покрылось пунцовой краской. Она стремительно подбежала к Бугру, убрала молот, и вцепилась орку в лицо своими ручищами.</p>
   <p>— Ты сдохнешь! — хрипела она, выдавливая ему глаза. Конечно, орку не было очень больно, но он все равно издавал какие-то булькающие звуки. А я знал, если Ире такое сказать и в реале — результат будет таким же. Просто убьет на месте.</p>
   <p>— Бань его! — воскликнул я, — не убивай!</p>
   <p>Но было поздно. Последнее кольцо на пальце Бугра погасло, и он осыпался пеплом на крышу. Ираэль решительно направилась ко мне. Залезла к себе в инвентарь и вынула зелье восстановления. Хоп и готово. Я снова могу встать.</p>
   <p>— Ты хоть понимаешь, что сейчас произошло? — устало спросила она, помогая мне подняться.</p>
   <p>— Конечно, — я улыбнулся одной из своих самых идиотских улыбок, — мы обосрались!</p>
   <br></br>
   <p>День 6</p>
   <p>Проснулся я от того, что услышал тяжелое дыхание в соседней комнате с каким-то уханьем. На часах всего лишь девять утра. Я выключил будильник. Встал с дивана и подошел к окну, за которым был обычный московский двор с детской площадкой. На ней уже играли и резвились маленькие дети, за ними чутко следили их мамаши. Везет им, детям этим. Самое счастливое время. Ни о чем не думаешь. А потом начнется школа, институт, работа, ячейка общества, собственные дети — вечный тупой цикл, от которого многим отморозкам, типа меня, сразу хочется застрелиться.</p>
   <p>— Тридцать…Тридцать пять…Сорок, — доносился тихий шепот из спальни Ирины. Я кашлянул и потопал в туалет. Мельком заглянул в приоткрытую дверь — девушка подтягивалась на турнике. Рядом с кроватью лежали здоровенные гири, килограмм по шестнадцать каждая, наверное, а может и все двадцать четыре. Я такие только в «Спортмастере», где обычно покупал кроссовки, видел на распродаже. Совершенно бесполезная штуковина для такого жиробаса как я. Только место в хате занимают, да спотыкаешься о них постоянно.</p>
   <p>— С добрым утром! — крикнул я, проходя мимо.</p>
   <p>— С добрым.</p>
   <p>Я помыл руки и пошел на кухню. Открыл холодильник, затаренный китайской едой из ресторана, выбрал несколько контейнеров и стал их разогревать.</p>
   <p>— Как спалось? — в кухню вошла Ирина. Да, она была немного хмурой — это то и понятно.</p>
   <p>Мы не стали сразу мчаться к Азраелю, а связались с ним через кристалл, который был в гильдии охотников. Новость была настолько ошеломительной, что, как мне показалось, Костя даже не понял ее сути. Ничего, проспится, обдумает. Сегодня будет адский разнос. Мы получим по жопе. Я получу поменьше, Ира побольше. Интересно, будет ли истерика?</p>
   <p>— Сама знаешь, мы же спали вместе и видели один и тот же сон, — ответил я с грустной улыбкой.</p>
   <p>— Что же мы натворили? — спросила Ирина, садясь на круглый стул напротив меня.</p>
   <p>— Мы? — я удивленно посмотрел на нее, — мы делали свою работу. Если бы не откормленные с царской руки черные ублюдки, вчера бы все уже кончилось.</p>
   <p>— То есть ты хочешь переложить вину с себя на них?</p>
   <p>— Меня вынесли почти в ноль одним ударом! А я просил Костю, я ему говорил, что админы, модераторы, охотники должны быть дланью бога! Да, мне плевать, что между нами будет пропасть и нас все будут бояться и ненавидеть. Пусть у нас будут уникальные вещи и полный набор оружия для борьбы с шестидесятниками. Если бы я получил все, что просил, я бы просто порвал и Каина, и Бугра на месте. Твоя помощь бы не пригодилась вовсе. Ну, и если бы Костя вел себя бы более ответственно, то он бы прибыл лично в Новиград и принял участие в охоте. Мы бы их завалили! Слишком много «бы»!</p>
   <p>— Теперь ты винишь Костю, — заметила Ирина.</p>
   <p>— Ну и тебя могу обвинить. Ты зарубилась там с великанами и поздно пришла мне на помощь. Ты не взяла с собой еще десяток охотников хаев! О чем ты думала? Что вывезешь все в одиночку?</p>
   <p>— Замечательно. Тебе белое пальто в плечах не жмет? Вот иногда я смотрю на тебя, Сережа, и думаю, ты в действительности такой вот мудак или прикидываешься? Ведь я слежу за тобой и вижу, что ты делаешь хорошие вещи, помогаешь игрокам, хотя никто тебя об этом не просит. Почему здесь ты ведешь себя иначе?</p>
   <p>— Что я должен был сделать, а? — я достал из микроволновки еду и начал наворачивать стеклянную лапшу вилкой.</p>
   <p>— Ну, насколько я понимаю, ты крутой маг, хакер, сталкер или как вы там себя еще называете. Разве ты не мог устроить что-нибудь эдакое? Призвал бы чудовищ из нижнего мира, например. Что вы там вообще умеете?</p>
   <p>— Форумы читать, что ли, начала? У меня нет такого количества энергии как у нашей читерши. Я могу, конечно, показывать всякие фокусы, но только в экстренных случаях. Вчера я вообще ничего не мог. Если бы не эта дурацкая система с обездвиживанием игрока при критическом ранении, то может быть, я бы и показал Каину где раки зимуют. В общем, я сделал все, что мог, ровно по Костиным законам игры. Виноватым я себя не считаю. И ты не виновата тоже. Ты вчера себе почти уровень набила, насколько я понимаю. Угрохала кучу обезьян, великанов, выдавила глаза Бугру, спасла меня от смерти. Спасибо. Ты молодец.</p>
   <p>— Ты серьезно или опять прикалываешься?</p>
   <p>— Я серьезно, — зачем мне врать. Ираэль вчера себя показала, как настоящий ангел-истребитель. Она заслужила похвалы.</p>
   <p>— Будь с нами еще несколько таких героев, как ты, — продолжил я, — мы бы не облажались. Все бы закончилось еще на пристани. Разве нет?</p>
   <p>— Никогда от тебя похвалы не слышала. Это что-то новенькое.</p>
   <p>— Заслужила — получай, тем более, что, Костя нас сегодня не похвалит. Ты уже позавтракала?</p>
   <p>— Да, и сделала с десяток упражнений. Кстати ты бы с утра не жрал тяжелую пищу. Организм с утра не готов к такому количеству калорий.</p>
   <p>— Станешь моим инструктором по фитнесу? — подмигнул я.</p>
   <p>— А ты покажешь мне Закатный город?</p>
   <p>— Какой-то неравный обмен, знаешь ли, — заметил я, — ты что, серьезно поверила Ицхаку?</p>
   <p>— Я просто стала читать форумы и искать любую информацию про то, о чем вы говорили. Пока вижу только подтверждения, хотя чуши и воды там очень много. Как вы вообще разбираетесь во всем этом?</p>
   <p>— Ну, не знаю, наверное, также, как и ты во всех этих калориях, упражнениях и подходах. Ты крав — магой то все еще занимаешься?</p>
   <p>— Да, конечно, хочешь выучить пару приемчиков?</p>
   <p>— Нет, спасибо. Может быть, потом, когда закончится вся эта ерунда с читершей.</p>
   <p>— А ты вообще догадываешься, что будет дальше, Сережа? — спросила Ира.</p>
   <p>— Да, конечно. Будет война. Тотальная и полная бананов, — честно ответил я.</p>
   <br></br>
   <p>Костя сидел с таким каменным лицом, что мне казалось будто он умер. На столе перед ним лежали два игральных кубика, на которых выпали «змеиные глазки». Критическая неудача, друг. Анники с нами не было в этот раз — она приболела.</p>
   <p>— Увеличилось количество и качество платежей почти в полтора раза, Константин Сергеевич, — заметил Валентин, — в основном это поступления от игроков Черного круга.</p>
   <p>— Скупают бутылки опыта. В приложении творится настоящий бардак. Каин и его друзья мутят воду. Обещают всем, что скоро мир изменится в лучшую сторону и станет настоящим, реальным, — добавила Ирина, листая комменты на своем мобильнике.</p>
   <p>— Беда, беда, — печально улыбнулся я.</p>
   <p>Но на Костю это не производило никакого впечатления. Он сидел все с таким же непробиваемым взглядом. Интересно, если Ира сейчас залезет на стол и начнет раздеваться, исполнит нам стриптиз под «Мэрилина Мэнсона», он очнется или нет?</p>
   <p>— Простите меня, — внезапно выдал он, обхватил свою голову руками и зарыдал, как ребенок.</p>
   <p>Мы все замолчали. Валентин снял очки и протер платочком лоб. Ира просто выпучила глаза. Лана смущенно покраснела и уставилась в папку, которую принесла с собой. Она все тщательно изучила и хотела рассказать о своих выводах.</p>
   <p>— Вы не понимаете, но я вам все расскажу, — всхлипывая Костя размазал слезы по лицу, — я мечтал сделать этот мир. Я писал его долгие годы. Складывал все в толстую книжку. Я жил им все это время. Пытался сделать настольную игру — не получилось, меня не поняли. Потом решили делать компьютерную — опять провал. И все бы так и кончилось ничем, но я получил свой шанс. Я два года создаю Ардению в своем сне. Я креатор, понимаете? Я вообще не бизнесмен. Я творец! Но что-то пошло не так. Я допускал ошибки и теперь мне стало это очевидным. Я не слушал никого и упивался своей силой и божественностью. Я и подумать не мог, что кто-то сможет прийти и попытаться отобрать мой мир силой. Ведь он не существует в реальности! Он где-то там. В стране моей мечты. В моем сновидении.</p>
   <p>Я заигрался в самого себя! Я все пустил на самотек. Другой креатор хочет отобрать у меня все, что я построил вот этими вот руками, вот этой вот головой. Она отберет у меня мой мир! Сережа, ты же ведь тоже креатор, да? — он посмотрел прямо на меня и мне стало как-то не по себе. Ирина и Лана смотрели на меня с нескрываемым удивлением. Валентин только крякнул и закашлял в кулак.</p>
   <p>— Да, Анника рассказала мне о тебе. Многое. Сразу, как только ты появился в нашем офисе и познакомился с ней. Ты же скрываешь это от всех?</p>
   <p>— Кха, кха, — закашлял теперь уже я.</p>
   <p>— Ты должен меня понимать. Я старался к тебе прислушиваться, но у меня это не получилось. Я слишком ревнив. Ардения — это как моя самая любимая женщина. Я не хочу делить ее с другими. Признавайся. Ты креатор? Или Анника ошиблась и в тот раз?</p>
   <p>— Понимаешь, Костя, — я полез в карман за сигаретами, — на самом деле нет такого понятия как креатор. Его выдумали те, кто, получив большую силу, решили выделиться на фоне других сновидцев. Этим самым они подчеркивают свою элитность. Каждый из нас креатор и я, и ты, и Ира, и даже Валентин. Просто мы не обладаем такой силой как ты. Ты создал Ардению с помощью частицы творца. Это колоссальные затраты энергии, которыми обычные люди не обладают. Да, я тоже могу менять предметы в твоем мире, если захочу, но даже одна попытка изменить урон у меча, созданного тобой, опустошит меня и я вылечу из твоего мира. Я пробовал. Это очень трудно, но возможно.</p>
   <p>Ладно, открою ему еще немного своих козырей. Ему сейчас очень важно успокоиться.</p>
   <p>— Вот даже как, — Костя опешил, как и все сидящие вокруг.</p>
   <p>— Соответственно, если бы у меня был огромный запас сил, я бы с легкостью менял твой мир, как это сейчас делает Энги. Она не человек. Это древнее существо, которому несколько тысяч лет. Она копила эту энергию столетиями, но даже она не может менять правила твоей игры. Характеристики да, подменивать спрайтов, сманивать их на свою сторону. Это ей под силу, но вот создать что-то с нуля в твоем мире она не может. Битва с ней будет очень трудной, хотя бы потому что теперь она не одна. Также она не тратит свою энергию попусту и именно поэтому у тебя сейчас не бегает толпа подвластных ей спрайтов с «люгерами». Она ждет встречи с тобой, чтобы обрушить на тебя всю свою мощь, иначе ты победишь.</p>
   <p>— Вот как. Я думал об этом же. Ты можешь сказать, что будет дальше? — обратился ко мне Костя.</p>
   <p>— Конечно. Тут и к бабке ходить не надо. Каин и его окружение станут крутыми читерами. Их и без того крутые шмотки будут взломаны и использованы против нас. Зелиат готовится к войне, а бутылки опыта скупаются, чтобы резко увеличить уровень Энги. Да, в этом мире ты получишь кучу денег, но в том — целое море проблем. Ты столкнулся с чудовищем, которое создал сам. Теперь только тебе решать, что важнее — деньги здесь или целостность твоего мира, который ты так трепетно оберегаешь. Нас ждет война. Настоящая мясорубка с читерами.</p>
   <p>— Война. Я должен придумать план. Я обязан объединить своих сторонников в одну огромную армию и разгромить Зелиат по своим же правилам. Так ведь? — неужели Костя осознался и начал меня слушать?</p>
   <p>— Ну, да. А как еще иначе? Не факт, что все темные кланы встанут на сторону Каина. Главное, чтобы игроки поверили, что это настоящий ивент. Осада Зелиата. Тут необходимо аккуратно сыграть, иначе начнется паника, отток игроков, падение платежей, скандалы и суды. А нам это совершенно ни к чему. Игроки тебе верят. Если они поймут, что вся игра под угрозой закрытия, а их ждет вайп — нам конец.</p>
   <p>— Но я хотел открыть новые острова. Там моя работа уже почти закончена!</p>
   <p>— Тогда ты перетянешь туда кучу игроков и не получишь необходимую поддержку. Увы, в данном случае игрокам нельзя давать свободу выбора ивента. Я бы отложил обновление до тех пор, пока Зелиат не будет уничтожен, все читеры забанены, а Энги изгнана из этого мира. Поверь, это очень большая работа. И, да, нам нужны серьезные балансные правки. В первую очередь, я бы ограничил количество применений бутылок опыта. Так мы оттянем прокачку Энги и ее сообщников.</p>
   <p>— Я соберу лидеров светлых кланов и нейтральных на переговоры в райском дворце, — сказала Ирина.</p>
   <p>— Ладно, это мы обсудим отдельно. Ланочка, что там с документами по делу? Какие у вас возникли мысли? — Костя внимательно смотрел, как девушка открывает папку.</p>
   <p>— Я внимательно ознакомилась со всеми фактами по делу, Константин Сергеевич и у меня четкое ощущение, что мы столкнулись с обыкновенными любителями. Это легко понять по характеру нанесения травм жертве. Били молотком, скорее всего. Владимир Сергеевич кстати прислал сегодня утром видеозаписи с регистратора автомобиля, который случайно проезжал мимо. Мария подъехала к воротам своего дома, но местные камеры запечатлели только сам факт нападения и модель машины. Нападавшие были на серебристой «Дэу Нексиа», номера уже пробиты. Машина не числится в угоне. Владелец некий Юрий Климов. Если я все правильно поняла со слов полковника, его хотят брать сегодня вечером.</p>
   <p>— Значит, мы возьмем его сейчас же. Адрес известен?</p>
   <p>— Конечно. Владимир Сергеевич прислал все данные на мою почту. Я также нашла этого парня в соцсетях — он состоит в нескольких группах по осознанным сновидениям, работает поваром в «Шау-вау», адрес этого киоска есть. Все сходится.</p>
   <p>— Спецы приедут к нему домой — это в их духе, работать с шумом и грохотом, выламывая двери, ну, а мы просто завернем пацана в лаваш на его же месте работы, — Костя занервничал, — Ирочка, возьмите скотч, наручники и доставьте его ко мне. Немедленно! Выдайте Ланочке пистолет из оружейной. Сережа, у тебя твой травмат с тобой? Хорошо, выезжаете немедленно, на двух машинах на всякий случай. Есть фотографии этого типа? Отлично. Когда схватите, то отвезите на мою загородную дачу в Завидово. Я выдвигаюсь туда сейчас же. Нанесем удар по врагу в реальном мире, игра началась, ставки растут! — Костя снова бросил кубики и на этот раз выпали две шестерки. Молодец. Надеюсь, что мы не накосячим хотя в реале.</p>
   <br></br>
   <p>— Ты едешь со мной, — заявила мне Ирина в лифте, — этот парень может знать тебя или меня. Вполне вероятно, что именно он и приходил к тебе домой и спер ноут. Лана его выманит на парковку.</p>
   <p>— Но как? — не поняла та.</p>
   <p>— Скажешь, что у тебя машина загорелась и нужна помощь. Сделаешь глупые глазки. Ты девка симпатичная. Не откажет. Обычно в таких киосках с шавермой работают два, три повара. Если побегут все, я вырублю ненужных. Если цель окажет сопротивление или будет отстреливаться, не стесняйтесь стрелять в ответ. На самом деле всю нужную информацию мы уже получили.</p>
   <p>— Вот как? — удивился я.</p>
   <p>— Да. Он, скорее всего, сновидец, такой же, как и ты. Этого достаточно, чтобы предъявить кое-кому основные претензии.</p>
   <p>— Ты думаешь, что он из ребят Анники?</p>
   <p>— Да. Поэтому ведьма ушла на больничный. Чует, что жареным пахнет. Шаурмой потянуло.</p>
   <p>— А что будет, если мы случайно его убьем? — спросила Лана.</p>
   <p>— Ничего не будет. Костя все разрулит, даже если тебя в СИЗО притащат, и ты раскаяние подпишешь, — ответила ей Ира.</p>
   <p>До места мы добрались примерно через час. «Шау-вау» оказалась обычным ларьком на большой парковке рядом с крупным торговым центром. Народу вокруг было немного. Мы заехали и встали по бокам. Лана встала так, что ее машина была перекрыта со стороны небольшим грузовиком. «Тундру» так спрятать было нельзя. Девушка выпрыгнула из машины и побежала к ларьку.</p>
   <p>— Только не стреляй, пожалуйста, сразу, — попросил я, — мы все-таки в реальном мире, а не в Ардении.</p>
   <p>— Я постараюсь, — пообещала мне Ирина и подмигнула, — о, уже бегут. Двое парней. Ага, один из них наш клиент. В колпаке. Я его окучиваю, а ты его напарника.</p>
   <p>— Шутишь, что ли, я дрался последний раз в техникуме на втором курсе и то выхватил, неделю с синяком под глазом ходил!</p>
   <p>— Тогда просто выстрели ему в ногу. Хоть на крючок то нажимать умеешь? Выходим.</p>
   <p>Но наша помощь не понадобилась. Когда мы выпрыгнули из «Тундры», то оказалось, что Лана уже положила на лопатки напарника нашей жертвы, а его самого держала на прицеле.</p>
   <p>— Стоять! Не двигаться! — крикнула она.</p>
   <p>Парень все равно дернулся и побежал, но столкнулся лоб в лоб с Ирой. Ох, это как врезаться в грузовик. Та нежно ударила его кастетом в солнечное сплетение и Юра рухнул, как подкошенный. Сразу сознание потерял, ну, оно и понятно.</p>
   <p>— Сильно ты его приложила, — заметил я, наблюдая, как Ира закручивает ему руки и цепляет наручники. Затем она убрала кастет и заклеила ему рот скотчем.</p>
   <p>Одним махом девушка забросила этого дрищеватого паренька себе на плечо и потащила к машине.</p>
   <p>— Пошел вон! — крикнула Лана второму парню, тот встал и побежал обратно к ларьку.</p>
   <p>Мы уже сидели в машине, а Ирина заводила двигатель.</p>
   <p>— Быстро сработано, — заметил я.</p>
   <p>— Тщедушные ребята. Обмельчал русский парень. Весит килограмм пятьдесят, наверное. Я бы с ним на плечах спокойно стометровку пробежала, — заявила Ира.</p>
   <p>— Давай начнем с того, что ты не обычная баба, а почти что мужик. Так что не нужно обобщать весь мужской род в кучу. Я вот вешу 80! Я вообще мог и не приезжать. Вы и без меня справились.</p>
   <p>— Ты весишь много, потому что жирноват, а вот Лана молодец. Тут же пошла в атаку. Чем она там занимается? Рукопашкой?</p>
   <p>— Угу.</p>
   <p>— Надо с ней поспаринговать как-нибудь.</p>
   <p>— Да ты же ее покалечишь, — ответил я, — у вас разные весовые категории.</p>
   <p>— А что ты так за нее переживаешь-то, а? — Ирина подозрительно посмотрела на меня, — обо мне ты так никогда не беспокоился.</p>
   <p>— Она всего неделю у нас работает, а сколько на нее всего свалилось. Она пришла в трудные времена. Мне хочется ее поддержать, вот и все.</p>
   <p>— Понятно. Ну, ничего, тяжело в учении — легко в бою.</p>
   <p>— Парень то в отключке, — я обернулся и посмотрел на заднее сиденье. Юрий лежал неподвижно, — он вообще жив?</p>
   <p>— Да, все в порядке с ним, ну если и будет небольшой сотряс — ничего страшного, — ответила Ирина, — он головой об асфальт не сильно ударился, хотя как мне показалось он сразу вырубился от удара в солнышко. Черт — это у меня уже инстинктивно, если предстоит драться с мужиком беру кастет, я же все-таки девушка, он хоть как-то уравновешивает мои шансы.</p>
   <br></br>
   <p>За городом в отдельном закрытом поселке находилась дача Кости. Это был шикарный коттедж в три этажа, в котором мы нередко собирались, чтобы пожарить шашлыки и отдохнуть. На самом деле мне было жутко стремно прямо сейчас. Лана тоже, наверное, нервничает. Блин. Ну, нельзя же так с парнем-то. Черт знает, что будет дальше. В каком русле протечет вся эта беседа. Если его придется пытать, то я лучше уволюсь. Не охота работать с бандитами. Нет, я понимаю, что крутятся миллионы долларов, играют влиятельные люди, нам помогает ФСБ и все такое, но не пытать же, черт побери.</p>
   <br></br>
   <p>Большие кованые ворота открылись перед нами, и нас приветливо встретил Борисыч — местный сторож. Он тут жил постоянно и уже прекрасно знал наши машины. За окном лаяли собаки — Герда и Юта, немецкие овчарки, которых отпускали гулять по территории в почти полгектара. «Тундра» сразу направилась в подземный гараж, размером с небольшой ангар, тут Костя хранил маленькую коллекцию своих автомобилей и мотоциклов. Юрий уже очнулся, дергался и мычал.</p>
   <p>— Давай, помоги его дотащить, не все же девочкам вас таскать, — Ирина открыла дверь, и мы вместе достали нашу добычу. Взяли под руки и поволокли к лифту. Парень пытался сопротивляться, но Ирина достала пистолет и ткнула им ему прямо в лицо.</p>
   <p>— Видишь, какое дуло? Это не пневматика и не травмат, болван. Будешь дергаться порешу, понял?</p>
   <p>Парень сразу сник. Ну, он теперь в безвыходном положении. На меня он смотрел как-то по-особенному.</p>
   <p>— Ты что ли мой ноут спер и записку оставил? — грозно спросил я.</p>
   <p>Юра замотал головой и замычал. Ну, конечно, не он. Наверное, его друзья.</p>
   <p>Сзади послышались быстрые шаги — это нас догнала Лана. Она тоже была на взводе. Сразу же хотела что-то сказать Ирине, но увидела выражение ее лица и сдержалась.</p>
   <p>— Что с ним будет? — спросила она.</p>
   <p>— Что, Костя скажет, то и будет. Скажет отпустить — отпустим, скажет переломать — переломаем.</p>
   <p>— А если скажет убить?</p>
   <p>— Значит ты его и пристрелишь, пистолет у тебя есть. Заодно проверим твою лояльность компании.</p>
   <p>— Но… — Лана испуганно захлопала глазами.</p>
   <p>— Ира шутит, — попытался успокоить я девушку, — поверь, такую работу она тебе не доверит. Пристрелит сама.</p>
   <p>— Хватит болтать, — гаркнула Ирина, вытаскивая паренька из лифта.</p>
   <p>В большой комнате с камином уже сидел Костя. Он приветливо помахал нам рукой и внимательно присмотрелся к Юре, которого усадили в кресло напротив него.</p>
   <p>— Попытаешься встать, сломаю ноги, — предупредила громила, срывая с его рта скотч.</p>
   <p>— Кто вы такие вообще? — сразу закричал он.</p>
   <p>— Давай обойдемся без криков, — Костя примиряюще покачал ладонью, — тише. Садитесь, девочки и мальчики. Спасибо за быструю доставку. Верю, что сработали на отлично. Юрий Михайлович Климов. Верно ведь? Очень приятно. Меня зовут Константин Сергеевич, а моего друга Сергея вы, наверное, уже знаете?</p>
   <p>Парень молчал.</p>
   <p>— Вы сейчас находитесь в очень дерьмовой ситуации. Если честно, то я впервые встречаю таких криворуких ебланов, как вы.</p>
   <p>— Вы о чем вообще? — спросил Юра.</p>
   <p>— Вы даже толком с девчонкой Машей справиться не смогли. Наследили где могли. Полное дилетантство. Почему вы не угнали машину? Зачем использовали свою? Вы вообще понимаете, что если вас убьем не мы, то родители бедной девочки. Я навел справки — ее отец занимает очень высокую должность. Счет до вашего задержания идет на часы и прежде, чем с вас начнут снимать шкуру люди рангом повыше, мы можем с вами поговорить. Поверьте, я не хочу вас убивать, но, если вы будете отпираться и откажетесь от сотрудничества, поверьте, все закончится очень плохо. Только от меня сейчас зависит ваша дальнейшая судьба. Вы молоды, вам же всего двадцать лет, да? У вас вся жизнь впереди. Вы, что думаете, что живете вечно? Или вы уже получили билет в Закатный город и теперь считаете, что эта жизнь вам не нужна?</p>
   <p>Юра напряженно молчал. Упоминание мифического города вызвало странное изменение его лица.</p>
   <p>— Вы тоже хакеры сновидений, да? — спросил он наконец через пару минут.</p>
   <p>— Да, они самые, — ответил я. Вру и не краснею.</p>
   <p>— Нам сказали, что вы не будете принимать участие в этом деле. Нам гарантировали неприкосновенность.</p>
   <p>— Сожалею, но вас обманули, — ответил Костя, — в последнее время вокруг моей персоны происходит очень много обманов, я уже устал от этого. Кто заказчик нападения на Марию? Почему выбрали именно ее?</p>
   <p>— А что, если вы мне врете? — недоверчиво спросил Юрий.</p>
   <p>— А какой смысл мне вас обманывать? Вы сновидец, не так ли? Я знаю, что мы все люди разумные и занимаемся общим делом, но вам, видимо, обещали нечто такое, что вы пошли на преступление.</p>
   <p>— Мы никого не убили.</p>
   <p>— Вы причинили сильный вред здоровью девушки и теперь вообще неизвестно — выкарабкается ли она, — воскликнула Лана.</p>
   <p>— Да, — согласился с ней Костя, — но доказывать свои благие намерения вы будете ее отцу, а он, кстати, бывший бандит, который разжирел на нефти. Вы знаете, же, что бандиты бывшими не бывают. Лихие 90е у них в крови. Допрашивать вас там будут немного иначе, чем мы. Терморектальный криптоанализатор есть и у меня, но я бы не хотел его использовать.</p>
   <p>— Значит, вы меня сдадите им, да? — Юрий нахмурился.</p>
   <p>— Только если мы не договоримся, — Костя широко улыбнулся, — ну, или Ирина может избавить вас от будущих мук. Это она с радостью сделает не так ли?</p>
   <p>— Только сначала покалечу немного, ведь в обычном убийстве не так много удовольствия, — Ира кивнула головой.</p>
   <p>— Так вот, Юрий, давайте не будем ломать комедию. Кто заказчик? Кто ваши подельники? Сколько вам заплатили и что обещали?</p>
   <p>— Я ничего не скажу вам, пока не буду уверен в собственной безопасности.</p>
   <p>— Торговаться хотите, — понял Костя, — одного факта, что вы останетесь в живых, вам недостаточно. Вы местный?</p>
   <p>— Нет, я из Томска. Учусь тут.</p>
   <p>— Тогда вы сегодня же покинете этот город, а я помогу вам в этом. Мы купим вам билеты. Паспорт у вас с собой? Хорошо. До Томска они доберутся не сразу, а вы там заляжете на дно, но времени у вас в обрез. Сколько вам заплатили?</p>
   <p>— Пять тысяч долларов.</p>
   <p>— Я дам еще столько же и будем считать, что мы в расчете. Нормально?</p>
   <p>— Десять, — нагло улыбнулся Юра.</p>
   <p>— А по роже? — Ирина поднялась с дивана и нанесла прямой удар ногой прямо в грудь связанному парню.</p>
   <p>— Ладно, — захрипел тот, — хватит и пяти.</p>
   <p>— То-то же, — девушка вернулась на свое место.</p>
   <p>Юрий начал быстро и путанно вести свой рассказ. С его слов выходило, что заказчика вживую он никогда не видел. Она пришла к нему во сне и предложила работу. Сам Юра практикует осознанные сновидения недавно и немного прифигел от такой встречи, но загадочная незнакомка приходила к нему несколько раз, а заодно и к паре других людей, которые общались с ним в одной из групп «Вконтакте». Тогда ребята решили встретиться и все обсудить. Незнакомка устроила им сеанс группового сна и пацаны прифигели еще больше. Очень легко поверить человеку, который умеет вот так вот легко ходить по снам других людей. Наутро ребята встретились и их сны совпали один в один. Ну, прямо магия же! Незнакомка обещала, что научит их тому же самому, ну и заплатит деньги за одну услугу. При следующей встрече она указала точное место в настоящей Москве и даже показала им его. Конечно, ребята приехали туда и нашли сумку со снотворным, шприцем и кучей денег, а также распечатками жертвы и подробным описанием где ее найти. Вот вам и настоящее колдовство.</p>
   <p>— Олег предложил ее кинуть, но я сразу сказал, что так делать нельзя. Она найдет нас и убьет во сне. Вы же так умеете делать, да?</p>
   <p>— Ну, чтобы прямо взять и убить — это вряд ли, — возразил я, — но вот, что называется — иссушить или отправить в нижний мир, откуда вы хрен выберетесь — это запросто. Проваляетесь в коме черт знает сколько, тут уже от опыта зависит.</p>
   <p>— По голове то зачем били? — спросила Лана.</p>
   <p>— Это Олег. Он вообще нервный тип. Девушка не сразу уснула, как нам обещали и начала вырываться, вот он ее молотком два раза и огрел.</p>
   <p>— Вам объяснили зачем нужно погрузить эту девушку в долгий сон? — я достал сигарету.</p>
   <p>— Нет. Вообще. Она сказала, что это испытание. Если мы пройдем его, то нас примут в закрытое общество «темных сталкеров» и мы получим ответы на все свои вопросы, сможем менять реальность, станем гораздо сильнее.</p>
   <p>— Все? Больше ничего? — уточнил я.</p>
   <p>— Больше ничего, — кивнул Юра.</p>
   <p>— А ноут у меня кто спер? Ты и твои дружки?</p>
   <p>— Нет. Ничего не знаю про ноутбук. Такого задания не было, — не врет, по глазам вижу.</p>
   <p>— Как выглядела эта незнакомка сновидица? — спросил Костя.</p>
   <p>— Брюнетка с большим вырезом на груди, вся в перьях вороньих, амулеты какие-то — ведьма одним словом. Голос такой чарующий. Талия осиная. Больше не знаю, что сказать.</p>
   <p>— Ясно, — наш босс расслабленно откинулся в кресле.</p>
   <p>Повисла гнетущая тишина и я слышал только как Ирина скрежещет зубами от злости.</p>
   <p>— И научили вас чему-то за две недели? — спросил я.</p>
   <p>— Нет. Она приходила вчера и предупредила, чтобы мы были осторожнее. Я сам сегодня последний день работаю, хотел свалить завтра из города.</p>
   <p>— Не успел бы, — заметила Лана, — через пару часов в твою квартиру ворвутся оперативники или кто похуже.</p>
   <p>— У кого-нибудь еще есть вопросы? — спросил Костя, — вижу, что нет. Ладно.</p>
   <p>Он достал из кармана пачку долларовых банкнот и отсчитал необходимую сумму. Видимо, он сразу знал, что разговор пройдет именно так.</p>
   <p>— С вокзала добирайтесь любым первым поездом куда угодно, там пересядете. Не ждите прямого рейса. Это вам понятно? Вот еще сто баксов на билеты и больше никогда не переходите нам дорогу. Мадам в черном вас, скорее всего, больше не потревожит. Ланочка, отвезите этого болвана на вокзал и проследите, чтобы он сел в поезд. Вам, Юрий, сегодня очень повезло. Надеюсь, что вы осознаете это. Ваши подельники нас мало интересуют. Они вряд ли расскажут что-то новенькое. Свяжитесь с ними немедленно и сообщите, чтобы они валили тоже. Удалитесь из всех соцсетей, выбросьте мобильники, залягте на дно. Это ваша единственная возможность спастись. Ирочка, снимите с него наручники. Лана, проводите.</p>
   <p>— И не валяй дурака, у меня тоже боевой пистолет, — напомнила девушка Юре, выходя из комнаты.</p>
   <p>Они ушли и Костя достал бутылку дорогого островного виски. Приятный запах горелого торфа наполнил пространство над столом. Он разлил его в три бокала, предложил нам лед.</p>
   <p>— Ну, как ваша первая ночь вместе, голубки? — улыбнулся он.</p>
   <p>— Нам повезло, — ответил я, пропуская его колкую фразу мимо ушей, — спасибо Владимиру Сергеевичу за его видео и тупость этих малолеток.</p>
   <p>— Это да. Согласен.</p>
   <p>— Ночь прошла хорошо, Константин Сергеевич. Он ко мне не приставал, поэтому остался в живых, ну и не храпел.</p>
   <p>— К тебе попробуй пристань, — усмехнулся Костя.</p>
   <p>— Только отдайте приказ, господин, и я достану Аннику хоть из-под земли. Сверну башку, сломаю ноги! — вдруг почти прокричала Ирина с нескрываемой яростью в голосе.</p>
   <p>— Кажется, вы заигрались, — снисходительно ответил босс, — прекрати, ты не в Ардении. Да, мы можем действовать жестко и грубо, но давайте не будем опускаться до банальной мокрухи.</p>
   <p>— Тем более, что это может быть не она, — добавил я.</p>
   <p>— Что? — Ира уставилась на меня с недовольством, — по описанию все сходится. Черная одежда, перья! Ведьма! Я видела ее в Ардении. Это она!</p>
   <p>— Дело в том, что Сережа прав, — Костя отпил виски, поморщился, — сноходец, если он крутой, конечно, может принимать в твоем сне какой-угодно облик. Те же иномирцы чаще всего предстают именно в человеческом обличье. Всякие там неорганики могут принимать вид твоих друзей и родственников. Так же ведь?</p>
   <p>— Вот именно, — ответил я, — так что Анника может быть не при чем. Это запросто могла быть Энги, которая сменила облик на подобный ей.</p>
   <p>— Но это значит, что они знают друг друга!</p>
   <p>— А вот это уже похоже на правду, — Костя был доволен результатом беседы, — нам действительно повезло. Еще один день и все бы пошло по пизде, как любит говорить Сергей. Однако есть одна волшебная зацепка.</p>
   <p>— «Темные сталкеры», — я тоже попробовал дорогой напиток. Ну, так себе, если честно. Моя бабушка самогон на курином помете лучше гнала.</p>
   <p>— Да, когда мы познакомились с Анникой, то она рассказывала, что принадлежит к их числу. Это было сказано лишь один раз и даже не мне, а другому сновидцу, но я почему-то запомнил. Сам я ее об этом никогда не спрашивал, но видимо, пришло самое время.</p>
   <p>— А кто это такие? — спросила Ирина.</p>
   <p>— Да не знает никто толком, — отмахнулся я, — просто о них ходят слухи по всему интернету, что есть такая группировка очень сильных сновидцев, которые пытаются влиять на реальный мир, практикуют всякие методики и умеют творить настоящую магию. Сам я их ни разу не встречал, если честно. А «темные» они потому, что отделились в свое время от первых хакеров сновидений, которые, как мне известно, вообще были патриотами и боролись за благополучие нашей страны на незримом уровне с западными тайными обществами. Почитай их книжки, там та еще фантастика описывается.</p>
   <p>— А Ицхак Игнатьевич, что он о них говорит?</p>
   <p>— Ого, ты уже и с ним познакомилась? — удивился Костя, — великая честь. Я до него так и не добрался, а говорят, что он настоящий гуру.</p>
   <p>— Он просто смеется. Говорит, «если они есть, пусть найдут меня в Лимбо, а там мы посмотрим, кто из нас темнее». Он считает их обычными балаболами, но это не отменяет того, что они могут быть опасными. Просто то, что кажется Ицхаку пшиком, может оказаться для нас хорошим пинком по зубам — вот и все.</p>
   <p>— Логичное замечание, — согласился Костя, — значит нам нужно готовиться к войне. Сегодня я устрою встречу с лидерами разных кланов и продумаю план. Если у меня возникнут затруднения, то я обращусь к вам, однако я хочу все сделать сам. Это мой мир, мои правила и я должен сам решить это задачу. Это настоящий вызов мне как сновидцу и творцу, и я должен с честью принять его.</p>
   <p>Эка тебя проперло, друг, — подумал я. Настрой, конечно, правильный и хороший, но надеюсь, что ты будешь прислушиваться к нам почаще, чем обычно. Иначе да, все пойдет по плохой дорожке. Мы выпили еще по одной части виски.</p>
   <p>— А что мне делать с квартирой? — напомнил я.</p>
   <p>— Я пока решаю этот вопрос, если хочешь, могу в принципе снять тебе гостиницу в центре.</p>
   <p>— Пусть пока поживет у меня, — встряла Ирина, — в принципе, он нормальный сосед, а как только мы разругаемся, я его сама переселю в мгновение ока.</p>
   <p>— Хорошее решение, — согласился Костя, — за этой женщиной ты, Сережа, как за каменной стеной. Из всех нас ты пока единственный стал реальной мишенью, поэтому тебе нужен телохранитель. Я могу, конечно, предоставить тебе кого-нибудь из своих ребят, но раз у Ирины проснулся материнский инстинкт, пусть будет так, как она говорит. Или ты против, Сергей?</p>
   <p>— Да, ладно. Поживем — увидим, — я до сих пор был под впечатлением от сегодняшней вылазки.</p>
   <p>— Тогда сегодня занимайтесь своими делами, что тут, что там, если вы мне понадобитесь, я вас найду. До встречи. И да, спасибо вам, что не облажались сегодня. А то я уже начинал в вас сомневаться.</p>
   <p>— Это и Лане в том числе спасибо, — заметил я.</p>
   <p>— Да, я уже понял. Как отзвонится, я обязательно ее похвалю.</p>
   <p>Мы попрощались с ним и двинулись в гараж.</p>
   <p>— Так, что ты планируешь сегодня делать? — уточнила Ирина, садясь в машину.</p>
   <p>— У нас с Ланой остались незаконченные квесты в Новиграде. Так что я думаю мы продолжим с того же места, погриндим чутка. Если она сегодня получит пару тройку уровней — будет хорошо.</p>
   <p>— А ты сам когда левелапнешься? Ты же тридцатый только недавно получил?</p>
   <p>— Угу, — хмуро ответил я, — так бы я уже двинул на север, чтобы найти врагов посильнее, но мне дали Лану, так что я постараюсь прокачать сначала ее до своего уровня, а потом уже мы двинем вместе.</p>
   <p>— Сдалась она тебе. Докачай ее до десятого, и пусть теребонькает как хочет, — хмыкнула Ирина, — иначе ты с ней на месяц игры, а то и на два, три задержишься точно.</p>
   <p>— Я буду качать ее быстрее, чем ты меня. В основном на боссах.</p>
   <p>— Будете нервировать игроков и паровозить, отбирая у них опыт? Знакомо, проходили. А то смотри, я могу помочь тебе. Слетаем к Забытому вулкану, там отличные огры сорокового уровня живут. Я их кладу одной левой, даже не напрягаясь, так что тебе там будет комфортно.</p>
   <p>— Я подумаю над твоим предложением, спасибо, — ответил я.</p>
   <p>Вот как она теперь заговорила. Даже помочь хочет. Эх, чую до добра это не доведет. Ирина — грубая, жесткая девушка, и ее заигрывания такие же. Костя говорит, что я ей нравлюсь, да я и сам это начал замечать, но что мне с этим делать? Как бы намекнуть ей, что она не вызывает у меня ответных симпатий? Придушит же.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 7</p>
   </h1>
   <p>— Быстрее! Да, так вот, о, да! — Лана откинулась прямо в воду и начала медленно растворяться. Нескрываемое наслаждение отражалось на ее лице. Она сделала пару движений руками, пытаясь как бы удержаться на грани сна и поверхности бассейна одновременно, но ее все равно выбило. Вода поглотила ее обнаженное тело, и девушка исчезла окончательно.</p>
   <p>Да, мы снова отдыхали в приюте охотника, причем том же самом, что и вчера. Прокачка Ланы шла полным ходом. Девушка сдала свой квест с ракушками, мы поохотились на мелких крабов, выполнили еще пару квестов для унылого спрайта — рыбака: то найди ему удочку, то принеси леску для снастей. Потом совершили аж два забега на уже ставшего привычным короля крабов. В эти разы, кстати, игроков не было — видимо, качались в другом месте. Ну, а затем Лана пристала ко мне еще раз. Да мне-то что, я не против. В этот раз ее выбило уже не сразу. Еще пару десятков подобных упражнений и она сможет удерживаться даже от такой сильной встряски, а это очень важно для сновидца. Если вы можете продолжать удерживаться в состоянии осознанности после оргазма — мои поздравления, это хороший показатель.</p>
   <p>Я расслабился, залез в инвентарь, достал сигару и бутылку вина. Можно немного отдохнуть. Сегодня я могу пройтись по Новиграду и поискать игроков с плохими никами, например, или рвануть на север. У меня там как раз взята пара первых квестов. Качаться ведь тоже надобно. С этих крабов опыта мне дается очень мало, да и босс ватный. Скучный. Точно, рвану на север. Там как раз находится Нордхейм — огромная снежная крепость, в которой немало игроков моего уровня и выше. Вдруг там тоже беспорядки творятся. Места там дикие и Костей недоделанные. Жалобы часто оттуда поступают, а опричь до туда не добирается.</p>
   <p>Юлия-Энги и темные однозначно пока залягут на дно. Будут взламывать оружие, готовиться к великой битве. Я бы на их месте не высовывался пока. Однако, моим планам не было суждено сбыться. Послышались тяжелые, громкие шаги, и я внутренне содрогнулся. Блин, когда ей надоест меня преследовать.</p>
   <p>Ираэль встала напротив меня с другой стороны бассейна.</p>
   <p>— Так и думала, что найду вас здесь, — сказала она, — а где Лана? Опять краб убил?</p>
   <p>— Нет, сама ушла. Получила седьмой уровень. Чуть не расплакалась от счастья и ее выбило. Знаешь, такое бывает. Эмоциональное перенапряжение. Мы тут погриндили немного, как и планировали. Достаточно с нее на сегодня.</p>
   <p>— Ага, а ты вместо того, чтобы заниматься делами, решил отдохнуть?</p>
   <p>— Ну, я простой человек — поработал, отдохнул, скоро вот опять пойду.</p>
   <p>— Как водичка? Я тут сто лет не была, — она достала свой журнал и огромные доспехи на ее теле начали исчезать, — что, уставился? Отвернись, или ты хочешь посмотреть на идеальное женское тело?</p>
   <p>Я чуть не поперхнулся вином, у меня дрогнула рука и я чуть не пролил полбутылки в воду. Конечно, я отвернусь. Идеальное, блин. Тоже мне сказанула. Девушка вошла в воду, и я снова повернулся к ней.</p>
   <p>— Мне кажется или ты здесь еще, как бы это сказать, могучее, что ли? — спросил я, рассматривая огромные бугры ее дельтавидных мышц. Ну, и плечи у нее. У дедушки Шварца, наверное, и то меньше. Вот, что с ней не так, а? Создала бы себе брутального мужика на старте, зачем ей эта гипертрофированность тут? Никто бы не догадался, что это баба.</p>
   <p>— Ну, совсем немного, — врет и не краснеет. В реале у нее точно не такая безумная комплекция, но это, наверное, тот самый идеал, к которому она стремится.</p>
   <p>— Ну, может быть. Я тебя тут голой не видел. Ты все время в своих огромных латах ходишь.</p>
   <p>— Я тебя тоже, и что? Вдруг ты себе болт до колена отрастил. У вас, мужиков, тут обычно крышу рвет насчет этого самого. Вечные комплексы. Кстати, по статистике у нас тут в Ардении средний размер мужского органа почти двадцать пять сантиметров.</p>
   <p>— Откуда такие познания? — кривая усмешка проскользнула по моим губам.</p>
   <p>— У Кости очень много смешной статистики. Мужские пипирки тоже туда попадают.</p>
   <p>— Лучше бы он статы по лояльности игроков собирал, — буркнул я, — и да, насчет идеальности твоего тела, извини, но я люблю, когда у девушки есть сиськи. Мягонькие такие, кругленькие.</p>
   <p>— Вот значит как? — Ираэль прищурилась, — сиськи — это жир, Сережа. Когда женщина начинает заниматься своим телом, жир уходит. Будь у тебя даже второй размер или третий — все рассосется, зато будут мускулы. Хотя откуда тебе об этом знать? Ты же только водкой качаешься.</p>
   <p>— Но ты же выглядишь, как мужик. Вернее, даже как мужик мечты какой-нибудь среднестатистической бабы, которая ведется на мускулы и кубики на прессе.</p>
   <p>— Ты считаешь, что нет мужчин, которым нравятся такие девушки, как я? Так вот — ты ошибаешься. Мне мужики в качалке проходу не дают. Боятся многие, конечно, но знаки внимания оказывают.</p>
   <p>— Ну, мужики они такие. Есть и те, кому нравятся жирные бабы под 150 кило весом, так что это не показатель. А кто-то вот любит анорексичек.</p>
   <p>— То есть ты хочешь сказать, что я тебе не нравлюсь, да? — прямо в лоб спросила Ираэль.</p>
   <p>Вот это очень опасный вопрос. Я прямо почувствовал, как у меня волосы начинают вставать дыбом. Давай, хитри, болван, иначе утром ты не проснешься.</p>
   <p>— Ну, почему же? — выдавил я кое-как из себя, — просто в реальном мире мне твои пропорции нравятся больше — они более естественные, что ли.</p>
   <p>Фух, я был близок к провалу, но вроде пронесло. На лице девушки появилась улыбка. Хорошо, что они любят ушами, а если влюблены, то им можно вообще всякую дичь заливать. Еще очень хорошо, что Ирина категорически не признает секс в этом мире, а значит, приставать ко мне не будет. Она считала, что заниматься такими вещами следует только в реале, а здесь это не имеет никакого смысла. Хотя, кто знает, может быть, она так считала раньше?</p>
   <p>— А ты случаем не ходишь в «Выбивалку»? — спросил я.</p>
   <p>— Нет, Сережа, разве я похожа на потасканную шлюху, готовую раздвинуть ноги перед незнакомцем?</p>
   <p>— Нет, конечно. Просто уточнил. Ну, вдруг твое отношение к этому заведению поменялось. Ты вообще же легендарная личность здесь. Про тебя много слухов пошлых ходит, — надо уводить эту тему, но не потроллить ее я не мог.</p>
   <p>— Это какие же?</p>
   <p>— Ну, говорят, что ты с Каином мутишь, — брякнул я.</p>
   <p>— Вот значит как? — она подплыла ко мне поближе, — после того как я разорвала его на арене, конечно, я должна была тут же броситься в его объятия? Ты тоже так думаешь?</p>
   <p>Опасность, опасность, — сигнализировал мой мозг.</p>
   <p>— Нет, конечно. Это же люди говорят, а не я.</p>
   <p>— Постараюсь тебе поверить. Мне кажется, или наши с тобой отношения начинают постепенно налаживаться? — она расположилась рядом со мной и взяла бутылку с вином, — белое. «Букет Ардении». Мой любимый сорт. Мне кажется, или Костя скопировал его с «Цинандали»?</p>
   <p>— От красного у меня изжога, — нужно срочно переводить тему. Я не готов к откровенным разговорам, тем более сейчас.</p>
   <p>— Я, наверное, неправильная женщина, — Ирина сделала глоток прямо из бутылки, — я всего привыкла добиваться сама. Учеба, работа, тренировки. Я сделала себя сама. Многие находят меня прямолинейной и грубой, но, наверное, так и есть.</p>
   <p>— Ну, если бить людей кастетом по голове, странно ожидать от них другой реакции, — улыбнулся я.</p>
   <p>— Я уже просто не умею иначе. Но это я все к чему. Ты мне очень нравишься, Сергей, — с теплотой в голосе произнесла она как бы невзначай. Но я знал, что это ей далось нелегко.</p>
   <p>— Брось, — я махнул рукой, — посмотри на себя, а потом на меня. Я слишком хорош для тебя.</p>
   <p>— Что?! — Ирина повернулась ко мне, — ты опять шутишь, да?</p>
   <p>— Ну, на самом деле все наоборот, но я не могу не шутить, даже в такие моменты. Вот, что ты во мне нашла, а? — ладно, нужно набраться смелости, мужества и решить все сейчас. Хватит юлить. Мне уже надоело играть в это.</p>
   <p>— Я толстый, волосатый, немолодой алкоголик там и жуткий тролль нубас здесь! Да тебя засмеют все твои друзья в обоих мирах, если узнают, с кем ты начала мутить.</p>
   <p>— Ты… — начала говорить Ирина, но тут в зале вспыхнуло пламя и перед нами явился лик Азраеля.</p>
   <p>— Вот вы значит где. Извините, что помешал вашей интимной встрече, — Костя лучезарно улыбался, — но у меня тут срочные новости. Мне пришло письмо, в котором Черная королева Энги и владыка Зелиата Каин хотят выдвинуть нам ультиматум. Однако передать его они хотят лично моим лучшим воинам — то есть вам. Да, да, в письме фигурируют именно ваши имена. Поэтому вот вам волшебный сундук. В нем лежат обновленные и улучшенные вещи, которые надеюсь вам помогут.</p>
   <p>— Опять эти игры, — возмутился я, — прислали бы по почте. Зачем им наше присутствие?</p>
   <p>— Вот и узнаете. Не забывайте, что у вас есть капсулы. Не устраивайте там погром, все равно не сладите с такой ордой хаев, просто умрите побыстрее, но доставьте мне этот ультиматум. Нежиться в объятиях друг друга будете после.</p>
   <p>Вот так задача подвалила. Меньше всего я ожидал такого вот поворота дел. Нас, однозначно, убьют. По-другому эти упыри просто не умеют. Постараемся забанить как можно больше людей. Костя исчез, а мы быстро оделись и стали открывать сундук. Внутри было немало вкусностей, но самое главное — это эфирный доспех для Ирины.</p>
   <p>— А почему он только один? — удивилась она.</p>
   <p>— Потому что у меня он уже есть, — ответил я, — да, да, Костя дал мне его пару недель назад, потому что я замучил своим нытьем.</p>
   <p>— Ха, ну, это уже неплохо. Я рассчитывала скрафтить его ближе к шестидесятому уровню сама, но так тоже хорошо. А это какой-то новый тип самострела. Лови.</p>
   <p>Я схватил новую игрушку. Ого, отличный барабанный автоматический арбалет. Черт знает, как он устроен, но болтов в него, видимо, влезает побольше. Так проверим.</p>
   <br></br>
   <p>«Мститель» — автоматический самострел.</p>
   <p>Урон-10-20 (маловато, можно и больше было напихать, но, если кританет, мало не покажется, это уже хорошо).</p>
   <p>Количество зарядов — 40 (ого, да это я могу из него как из автомата строчить).</p>
   <p>Особенности — не требует перезарядки (это как? Сразу из инвентаря что ли болты подгружает сам? Костя, ты читер!)</p>
   <p>Прицел обладает способностью определения. (Хорошая фишка! Теперь я на расстоянии могу видеть кто такой бежит мне на встречу).</p>
   <p>Да, отличная игрушка.</p>
   <br></br>
   <p>— Гранаты, — Ира бросила мне целую связку светящихся колбочек. Тоже что-то новенькое. Спорим на сто баксов, что никто их не тестил!</p>
   <br></br>
   <p>Граната «Стан-1».</p>
   <p>Урон — 5-15 (опять кислятина, когда же он введет уже святую гранату?)</p>
   <p>Радиус поражения — два метра (маловато будет! Надо было хотя бы пять)</p>
   <p>Особенности — обездвиживает противника на десять секунд. (а вот это уже здорово. Можно спокойно кинуть такую под ноги и пока тот изображает из себя статую Давида, нашпиговать его болтами от чресел по самую макушку).</p>
   <br></br>
   <p>— Держи, Букер!</p>
   <p>Отлично, Ира тоже знает этот прикол. Что за вязанка дров? Это какие-то новые болты, но где их наконечники? Пихаем в инвентарь. Смотрим. Отлично!</p>
   <br></br>
   <p>Эфирный болт</p>
   <p>Урон 20–30 (уже что-то!)</p>
   <p>Особенности — эфир, пробивает любые доспехи, включая эфирные. (Вот это жирный подгон! Спасибо нашему богу Азраелю!)</p>
   <p>Количество — 20 (маловато будет! Маловато!!)</p>
   <br></br>
   <p>— Все, что ли? — спросил я, глядя на огромный призрачный клинок в руках Ираэль, — а это что за байда? Новое весло?</p>
   <p>— Двуручный меч «Призрачный хлад». Эфирный двуручник, способный замораживать противника. Совершенно чумовая вещь должна быть. Урон 30–50, плюс моя сила — ну все, мы теперь имбовать будем налево и направо.</p>
   <p>— Когда все закончится, уверен, что Костя попросит сдать обратно, — улыбнулся я, — это в его духе, чтобы мы не рушили баланс мира.</p>
   <p>— А я его понимаю в этом вопросе, — Ираэль уже доставала свиток портала, — прямого входа в Зелиат у нас нет, придется отправиться к Эльгалаху, а оттуда долетим на виверне до его замка.</p>
   <p>— Хорошо, — согласился я и зарядил эфирные болты в новый самострел, — погнали.</p>
   <p>Подарок от Кости был как никогда вовремя, но я даже не представлял, в какую задницу мы попадем.</p>
   <br></br>
   <p>Зелиат. Могучий остров-крепость. Когда-то он принадлежал спрайтам и правил здесь босс — Повелитель нечисти, но «Черный круг» сделал его своей вотчиной. Они устроили настоящую осаду этого места, вырезали всех спрайтов вместе с боссом и игроков, кто попадался под руку. Постепенно они завладели всем замком и выкупили на него права у Кости за какую-то немыслимую сумму денег. Тот убрал из замка почти всех спрайтов и мобов с боссом, оставил только прислугу, гарем и поваров. Теперь Каин жил здесь как настоящий король. В замке были и темницы, и арена, и собственный зоопарк, в который темные доставляли разных монстров со всего мира и качались на них. На стенах стояли баллисты, надежно защищавшие крепость как с воздуха, так и с моря. Был и специальный закрытый портал — только для своих. Даже мы, охотники, не могли воспользоваться им. Вот этой дичи я не понимал от слова совсем. Да, мы могли сюда попасть, но только как обычные игроки. Костя совершенно забил на эту локацию так как считал, что Зелиат — это как раз то место, в котором игроки самоорганизовались и строили собственное государство. Выходило, что именно Зелиат станет примером для всех остальных игроков и кланов, однако, на практике ничего такого не было и в помине. Крепость стала местом для тусовки темных всех мастей. Здесь они дрались, бухали, устраивали оргии, издевались над игроками, которых умудрялись сюда заманить, сражались на арене против монстров или бросали туда ради смеха нубов типа меня. Это был закатный Рим, а не рассветная Москва.</p>
   <br></br>
   <p>Орудия грозно смотрели в нашу сторону, но никто не открыл по нам огонь. Виверна села на специальную площадку, на которой уже томилось почти два десятка драконов всех пород и цветов. Я несколько прифигел от такого количества редких тварей на один квадратный метр. Видимо, здесь собрался весь цвет «Черного круга». У них, однозначно, будет праздничный банкет, а мы — главное блюдо на этой вечеринке.</p>
   <p>Нас встретил высокий эльф в черном плаще и с волшебным посохом в руках. Он вежливо поклонился и предложил проследовать за ним. Нас уже ждали в тронном зале. Я был в Зелиате только один раз и то, только потому, что меня обманули темные. Они сбросили меня на арену, где я должен был сражаться с гигантским быком сорокового уровня. В общем, капсулу я раскусил быстрее, чем доставил им идиотское удовольствие от созерцания моей гибели от рогов чудовища. После той незабываемой прогулки по коридорам Зелиата я больше не позволял своему любопытству преобладать над разумом. Конечно, я мог убить себя еще в момент, когда меня схватили темные друзья, но мне было жутко интересно, чем это закончится. Посмотрел, спасибо. Такие развлечения были не для меня.</p>
   <br></br>
   <p>Главный зал был полон гостей. Именно здесь находился огромный трон из костей дракона, с черными ангельскими крыльями. Личное произведение искусства Каина. Выглядел он и правда внушительно. Сам владыка Зелиата восседал на нем, но, когда мы вошли и за нами закрылись огромные дубовые ворота, дверями назвать их язык не поворачивался, он встал и пошел к нам.</p>
   <p>— Дорогие гости, — наигранно улыбался он, — вы не представляете, как мы вас ждали. Я до последнего сомневался, что великий Азраель согласится с нашим предложением и пришлет тех, кого мы так хотели видеть.</p>
   <p>Я оглянулся по сторонам — да тут все темные выродки собрались. Высшее культурное общество по мнению Кости. Они перешептывались между собой и внимательно наблюдали за нами.</p>
   <p>— Восхитительная леди Ираэль, господа, — провозгласил Каин, — действующий чемпион арены Миргарда и моя тайная любовь. А это, господа, господин Сэр Гей — клоун и шут при дворе Азраеля, абсолютно никчемная личность тридцатого уровня, которой зачем-то выдали банхаммер.</p>
   <p>— Так какого лешего я тут делаю? — недовольно спросил я, — меня тошнит от ваших напыщенных рож, особенно от твоей, Каин.</p>
   <p>— Я говорил вам, что у него очень длинный и острый язык, господа, но ничего, сегодня мы ему его укоротим, — пообещал темный и улыбнулся одной из своих самых ослепительных улыбок, — мы пригласили вас сюда, чтобы вручить вам ультиматум.</p>
   <p>— Давайте сюда бумагу, и мы уходим, — громко произнесла Ираэль, — у нас еще очень много дел.</p>
   <p>— Не торопитесь, любовь моя, — Каин похлопал в ладоши, — встречайте ту, что принесет нам свободу от гнета несправедливого Азраеля, ту, что зажжет для нас новое солнце, ту, что сделает этот мир реальным! Черная королева Зелиата — настоящая богиня леди Энги.</p>
   <p>В зале все захлопали, и прямо перед нами появилось темное облако, которое задрожало, покрылось голубой рябью и из него вышла моя бывшая. Эффектный выход. Это даже не заклинание, а нечто совсем иное. Она напрямую вышла из нижнего уровня! Вот так сила. Я предельно сконцентрировался. Эльфийка была в черном кожаном доспехе со вставками из чешуи черного дракона, а над ее головой светилась голубая корона. Опять, видимо, что-то переделала. Нет у нас в игре такого спецэффекта на продажу.</p>
   <p>— Я думаю, что нашу беседу нужно начать с личного предложения, — она кивнула мне головой и улыбнулась.</p>
   <p>— Да, — Каин встал рядом с ней, — богиня Зелиата не разделяет моих мясницких замашек, поэтому хочет предложить лично вам двоим бросить своего лжебога Азраеля и встать под наши знамена. Вам гарантируются высокие посты и неприкосновенность. Даже вам, господин Сэр Гей, что является для меня неприятным сюрпризом, но я ведь правильно понимаю, что вас и госпожу Энги объединяет нечто большее? Что-то, что никому из нас не ведомо.</p>
   <p>На меня уставились десятки пар глаз, но самые удивленные были у Ираэль.</p>
   <p>— Возможно, — уклончиво ответил я.</p>
   <p>— Вы просто не знаете, кто он на самом деле. Сергей мастерски дурит голову как вам, так и своим друзьям, — Энги смерила меня оценивающим взглядом с ног до головы, — а ты стал сильнее, чем я думала. Я не побоюсь заявить, что он сильнее любого из присутствующих здесь!</p>
   <p>— Но не сильнее же вас, госпожа? — удивился Каин.</p>
   <p>— Нет, конечно, но вы должны следить за ним. Если кто и может доставить нам неприятности прямо здесь и сейчас, то только он. Но да ладно. Я смогу его победить. Его сила не сравнится с моей.</p>
   <p>Тут, она, конечно, права. Как может раздолбай тридцать шести лет отроду быть сильнее, чем двух, а то и трехтысячелетнее создание, которое обитает на нижнем уровне сновидений?</p>
   <p>— Ну, что вы скажете в ответ на наше предложение? — Каин выжидающе улыбнулся.</p>
   <p>— Я не готов, — ответил я, — ну, то есть, мальчики и девочки, ваши условия очень классные. Правда, они мне очень нравятся, но я пока морально не готов вот так вот взять и сменить знамена.</p>
   <p>— Сергей! — воскликнула Ираэль, — что ты несешь? Мы никогда не примкнем к читерам и этой выскочке из другого мира! Каин, ты совершаешь большую ошибку — Энги даже не человек! Она древнее существо, которому чужды человеческие эмоции и чувства!</p>
   <p>— Это не совсем так, — Энги подошла ко мне и нежно провела рукой по щеке, — не так ли, Сергей?</p>
   <p>— Что это значит? Какого черта ты его трогаешь? — Ирина начала терять терпение. Когда все это закончится, мне придется ей все рассказать, иначе правду из меня выбьют тем самым латунным кастетом.</p>
   <p>— Конечно, он не скажет, — спокойно ответила Энги, — смолчит, как обычно, или уклонится от ответа. В этом ты хоть не меняешься, Сережа. Что же, ваш ответ мне в целом понятен — я иного и не ожидала. Схватить обоих!</p>
   <p>— Ура! — заорал Бугор, бросаясь к Ираэль. Я тут же попытался выхватить самострел, но с удивлением обнаружил, что не могу это сделать. Каким образом тут оказалась мирная зона? Зелиат всегда был зоной пвп! Банхаммер я выхватить уже не успел и моя спутница тоже. Это было нашей роковой ошибкой. Мы сильно понадеялись на крутой подгон от Кости и решили сразу же его испытать на толпе темных. Полное фиаско.</p>
   <p>— Это ловушка! — Ираэль дернулась к Каину, но тот ловко отскочил в сторону и на мою спутницу навалился здоровенный Бугор. Мощный удар в челюсть свалил его с ног. Ираэль сражалась, как разъяренная пантера. Врукопашную она раскидала почти десяток темных. Крав мага ей тут сильно пригодилась, но силы были неравны. На нее нападали так часто, что она не успевала достать свой огромный банхаммер. Кто-то схватил ее за ноги и она исчезла под кучей темных игроков. А что я? Ну, я просто улыбался, пока мне надевали на руки наручники, ну дали пару раз по роже, ладно хоть не плюнули. Ничего, не умру. А гордость, да срать мне на нее уже было. Дело приобретает все более крутой оборот, не находите?</p>
   <p>Уже через несколько минут мы были скованы по рукам и ногам и поставлены на колени.</p>
   <p>Энги пропела песню и вокруг нас возникло голубое свечение. Опять эта магия дану. Интересно, что на этот раз?</p>
   <p>Каин и эльфийка снова оказались напротив нас.</p>
   <p>— Знаете, чем мне не нравится этот мир? Он не похож на реальный, — затянул Каин свою старую песню, которую я уже слышал пару раз, — я очень много думал и понял, что в нем много идиотских ограничений.</p>
   <p>— Да! С баб нельзя снимать одежду и непробиваемые труселя! — прорычал Бугор, который держал Ираэль за голову.</p>
   <p>— Заткнись, пожалуйста, ты сбиваешь меня с мысли, — осадил его темный властелин, — так вот, самым главным ограничением является боль. Вы не поверите, но ее почти полное отсутствие не приносит мне никакого удовольствия. Весь человеческий прогресс стоит на том, чтобы избежать ее. Безопасность человека — все в реальном мире делается для этого, но в этой реальности Азраель перешел все границы! Какой толк в нем жить человеку, который никогда не испытает боли? Он никогда не создаст ничего гениального или нового. Все великие творцы жили в боли и умирали с ней, но несли человечеству свет и новые открытия. Мы не построим прекрасный мир здесь, если будем придерживаться старых правил.</p>
   <p>— Кончай телегу толкать, — попросил я, — уже слышал. Она нудная и скучная.</p>
   <p>— Что же. Давайте начнем тогда с вас, Сэр Гей.</p>
   <p>— Не стоит этого делать, — в чертах Энги промелькнуло лицо Юлии, — он мне нужен. Начнем с этой великанши. Она обычный воин без которой мы можем и обойтись.</p>
   <p>Черная королева подошла к стоящей на коленях Ираэль и положила свои руки на ее доспех.</p>
   <p>— Мы не можем изменять правила этого мира или создавать новые, — сказала она, — но это временно. Когда Азраель падет, и я захвачу его амулет, вы все получите то, чего хотите. Однако в моих силах менять характеристики ваших вещей, а этого пока более, чем достаточно.</p>
   <p>Она запела и нагрудный доспех Ирины стал прозрачным.</p>
   <p>— Ты что делаешь, тварь? — прошипела та, но Бугор сильнее сжал ее голову.</p>
   <p>— Теперь твой крутой доспех больше не обладает своими потрясающими характеристиками, я также сделала его невидимым. Я могу и твою нагрудную повязку сделать прозрачной, но зачем.</p>
   <p>— Давайте! Я хочу посмотреть на ее сиськи! — снова зарычал орк.</p>
   <p>— Уймись, — Каин поморщился, — мы же культурные люди. Не будем позорить эту достойную деву. Леди Ираэль должна принадлежать только мне и только я должен лицезреть ее восхитительную наготу. А теперь я вернусь к тому, на чем остановился. Да, боль.</p>
   <p>В его руках сверкнул маленький скальпель.</p>
   <p>— Вы должны понимать, это не оружие, у него даже нет урона, поэтому я смог достать его здесь, — Каин довольно ухмыльнулся, — но свое дело он делает. Знаете, в чем, его особенность? Он увеличивает болевые ощущения на сто процентов, а значит, если я воткну его в незащищенную часть тела, вы почувствуете боль — настоящую и ничем не подавленную. Замечательный предмет — подарок от Черной Королевы. Госпожа Ираэль, надеюсь, вы понимаете, что это ваш последний шанс. Примкните ко мне. Станьте моей наложницей и воительницей, и мы вместе захватим всю Ардению! В противном случае, я вырежу полный текст нашего ультиматума на вашей широкой спине, после чего мы застаним вас, заморозим и отправим в таком виде вашему Богу. Думаю, это будет не очень приятный подарочек.</p>
   <p>— Я знала, что ты, Каин, настоящий урод, но — чтобы настолько. О какой любви ты вообще можешь брехать, пес!</p>
   <p>— О великой и темной, конечно, же. Вы же, женщины, обожаете подчиняться властному господину и герою. Бьет — значит любит. Я уверен, что даже такую девушку как вы, можно сломать. Вот мы и начнем выстраивать наши новые отношения, — он громко засмеялся и в толпе послышались довольные аплодисменты.</p>
   <p>— Положите ее на пол. Приступим к нанесению текста, — приказал Каин. Ираэль опять сбили с ног. Бугор наступил ей на руки, за ноги ее держали еще пара орков. Это был настоящий пиздец. Каин подошел к ней и наклонился, держа в руке скальпель.</p>
   <p>— Ираэль! — крикнул я, — капсула!</p>
   <p>И сам попробовал раскусить свою, но у меня ничего не получилась. Она стала твердой, как кусок металла.</p>
   <p>— Она не сработает, — сказала Энги, — я изменила свойства простого заклинания — «аура света». Теперь все, кто находится в его поле действия — не могут умереть, даже если захотят самоубиться. Не ожидал, Сергей?</p>
   <p>Теперь я понял, зачем это свечение вокруг нас. Какая коварная ловушка, и какие мы волшебные лохи. Нужно что-то срочно предпринять. Я не хочу видеть, как они будут резать наживую девушку, которая была ко мне неравнодушна. Она же мне почти в любви призналась. Думай, Сережа, думай.</p>
   <p>— Стоп, стоп, — прокричал я — не надо этого делать. Выслушайте меня.</p>
   <p>— Стой, — приказала Энги и подошла ко мне. Каин с недовольной миной распрямился.</p>
   <p>— Я готов признать вашу победу. Вы ребята, тут просто ад какой-то творите. Я такого читерства вообще никогда в глаза не видел. Я готов к вам присоединиться! Честно. Мне вот в жопу не сдались такие плюшки от Азраеля. Меня, когда я к нему нанимался, никто не предупреждал, что тут будут резать скальпелем, у вас же там длинный текст? Мне тоже достанется? Я пас. Извините, но я хочу избежать этой унизительной боли.</p>
   <p>— Слишком быстро ты сдался, охотник, — улыбнулся Азраель, — я был о тебе лучшего мнения.</p>
   <p>— А он никогда не был особо упертым или смелым, снимите с него наручники. Но если ты достанешь банхаммер Сергей, тебе не жить. Поверь мне на слово. Я подготовила еще несколько взломанных заклинаний, которым нипочем твои доспехи.</p>
   <p>— Да зачем он мне нужен теперь то? — я потер свои руки и выдохнул. Так, я выиграл чуть-чуть времени.</p>
   <p>— Но мне нужны преданные люди, — Энги смотрела мне прямо в глаза, — предатели обычно легко предают и своих новых хозяев. Тебе придется доказать, что ты с нами заодно.</p>
   <p>— Каким образом? — не понял я.</p>
   <p>— Каин, отдай ему скальпель. Пусть он сам вырежет ультиматум под диктовку на спине свой подруги.</p>
   <p>— Ха, отличный поворот, я бы сказал классический! — Каин подошел ко мне и протянул блестящее лезвие, — давай. Покажи нам класс.</p>
   <p>Я молча взял холодную ручку скальпеля.</p>
   <p>— Как скажешь, мне пофигу, — ответил я, — если выбирать между ее жизнью и моей, я выберу второе. Она мне никто.</p>
   <p>— Отлично, вот и докажи это, — подзадорила меня Юлия Энги.</p>
   <p>— Держите ее посильнее, — попросил я орков, — она будет очень сильно дергаться.</p>
   <p>Ирина мычала что-то, но я ее не слышал. Слишком сильно впечатали ее лицом в пол. Бугор практически сидел у нее на голове. Я сел Ирине на поясницу и девушка задергалась. Могучие мышцы ее спины были в полном напряжении.</p>
   <p>— Лежи смирно, — прикрикнул я, — ну, что там писать то надо? Какой текст, давайте не будем тянуть.</p>
   <p>— Сначала вырежи слово «ультиматум», как заголовок, прямо в начале шеи, — сказал Каин, — и да, Бугор слезь с ее головы. Я хочу слышать, как она будет комментировать процесс написания.</p>
   <p>Вот это хорошо. Вот это правильно. Молодец, сам мне помог. Двоих я точно не вытяну, слабоват.</p>
   <p>— Сережа, я тебя убью, — прошептала Ирина, — зарежу как собаку.</p>
   <p>— Обожаю драмы, — Каин похлопал в ладоши, как ребенок, — вы не ошиблись, госпожа, из него получился отличный предатель.</p>
   <p>— Он просто очень боится, — ответила Энги, — в этом нет ничего удивительного.</p>
   <p>И она была совершенно права. Скальпель дрожал в моих руках, мешая сконцентрироваться. Остынь, чувак, ты же истинный воин и сталкер. Как они тебя вывели-то, а. Воин должен быть безэмоциональным. Тверже стали. Невозмутимее камня и холоднее сердца твоей бывшей, тем более, что она уже мертва. Все, была не была.</p>
   <p>Я сделал резкий выпад и засадил скальпель почти до самого конца в глаз Бугру, который сидел прямо напротив меня. Что же ему не везет постоянно? То Ираэль ему глаза выдавила, то теперь я. Кошмарный рев огласил весь зал. А дальше я ничего не слышал. Я навалился на Иру всем своим телом, прижал ее к полу, закрыл глаза и нас окутал черный туман с зелеными отсветами. Не одна ты, сука темножопая, умеешь такие фокусы показывать. Вокруг посыпались искры, и мы исчезли на глазах у всего Черного круга.</p>
   <p>— Это вот что сейчас было? — не понял Каин, в ужасе смотря на мечущегося и ревущего как слон друга со скальпелем в глазнице.</p>
   <p>— Двойное предательство, — пожала плечами волшебница, — не беспокойся, он еще придет к нам и, возможно, не один раз. Такой вот у него типаж.</p>
   <p>— Я не видел, чтобы у него в руках появился свиток портала! Мы должны догнать их!</p>
   <p>— А это и не был телепорт. Нет, Каин, теперь мы их уже не догоним. Сергей ушел на нижний уровень, а в какой именно, знает только он сам.</p>
   <br></br>
   <p>Очнулись мы возле огромного черного камня. Дул сильный холодный ветер. Мы были наги и абсолютно беззащитны. Ирина открыла глаза. Я обхватил ноги руками и обреченно смотрел на перевернутую рогатую луну, висящую на фоне гигантских звезд. Все. Наш путь окончен. Я ошибся. Я проиграл. Все вокруг было залито зеленоватым светом от огромной умирающей изумрудной звезды.</p>
   <p>— Где мы? Почему здесь так холодно? — она поежилась, — где наши вещи? Куда делись темные?</p>
   <p>— Добро пожаловать в Погасший мир, Ирина. Мне, правда, очень жаль, — ответил я.</p>
   <p>— Нижний мир? — она обалдело оглядывалась, но вокруг ничего не было кроме черного песка и огромных валунов, — значит все, что вы с Ицхаком говорили правда? Ты спас меня?</p>
   <p>— Нет, Ира, прости, но я затащил тебя в полную задницу. Этот мир умирает, угасает вместе со своим солнцем.</p>
   <p>— Ты спас меня от казни! Сережа, почему мы голые, почему ты так ярко светишься? Что происходит?</p>
   <p>— Увидела свет — значит, уже хорошо. А вот твой свет очень слаб. Ты не дойдешь до Каменного города с таким запасом.</p>
   <p>— Что? — она меня совершенно не понимала. А я вот все понимал очень даже хорошо. Когда я первый раз попал сюда, то был в таком состоянии ужаса, что чуть не погас, хорошо, что вовремя одумался.</p>
   <p>— Мы находимся на одном из нижних уровней сновидений. Мы, сталкеры, называем его Погасшим. Никто не знает, что здесь произошло, возможно, что вспышка звезды сожгла его дотла и превратила местных обитателей в чудовищ. Этот мир мало кто видел, а уж исследовал тем более.</p>
   <p>— Но ты уже был здесь? Не так ли?</p>
   <p>— Да, два раза, а бог, как известно, троицу любит. Голые мы, потому что на поддержание какого-то облика требуется дополнительная энергия, сила, которую нам нельзя с тобой тратить на такую ерунду. В этом мире нет людей, а для нас с тобой уже не имеет вообще никакого значения наша нагота.</p>
   <p>— У тебя какая-то обреченность в голосе, — я понял, что она напугана.</p>
   <p>— Я подвел и тебя и себя. Я слишком испугался, что твою спину порежут и не был готов к этому. В итоге во время перехода я много думал о том, как бы не попасть именно сюда, но страх — главный враг сталкера. Видимо, мои образы были настолько сильными и полными переживаний, что нас сюда и забросило. Обратный эффект.</p>
   <p>— Ты спас меня, — она прижалась ко мне, — я почти не вижу своего света. Это то, о чем ты говорил, да? Моя сила здесь ничтожно мала?</p>
   <p>— Да, ты правильно думаешь. Ты же не занимаешься сновидениями и не развиваешься в этом направлении. Откуда взяться твоему свету. Успокойся. А теперь я должен подумать.</p>
   <p>— Что произойдет со мной, если я потеряю весь свет? — спросила она, собирая свою волю в кулак.</p>
   <p>— Ничего хорошего. Ты останешься либо здесь, пока в тебе не пробудится новая искра, а твое тело будет пребывать в коме, либо тебя иссушат местные обитатели, и тогда ты проснешься полоумным инвалидом, но это только в случае полного иссушения. В любом случае ситуация — дрянь.</p>
   <p>— А мы не можем просто взять и проснуться? — спросила она, — ну, в момент какой-то страшной опасности.</p>
   <p>— Из нижнего уровня? Настолько глубокого? Нет. Невозможно. Так, ты напугана. Успокойся, возьми себя в руки. Только полный пофигизм спасет тебя от смерти. Ты же крутая бой-баба. Давай, крепись.</p>
   <p>Ирина кивнула головой и ее лицо перестало быть таким растерянным. Передо мной снова сидела сильная девушка, ну или желающая казаться ею.</p>
   <p>Я внимательно осматривал местность. Это проклятый мир. Тут все против нас. Вся флора и фауна — все то, что смогло пережить апокалипсис, настроено к нам враждебно. Мы не встретим тут иномирцев или других сноходцев, они не идиоты, чтобы так вот разгуливать здесь. Это не место для постройки Диснейленда. Два раза я был здесь и оба раза выжил только чудом.</p>
   <p>— Нам нужно добраться до Каменного города, — пояснил я, — но ты не дойдешь, Ирина. Этот леденящий ветер тоже иссушает наш свет и чем ты ярче светишься, тем быстрее он тебя опустошит.</p>
   <p>— Но у меня же его почти нет! — не поняла она.</p>
   <p>— Да, но у тебя нет и минимального необходимого уровня, однако не переживай — я не оставлю тебя здесь. Я тебя сюда привел, я тебя отсюда и вытащу, чего бы мне это не стоило.</p>
   <p>— Правда? — она немного расслабилась. Да, у нас есть шанс, но он слишком призрачен. Хотя сейчас в этом мире ночь, а значит наша задача сильно упрощается.</p>
   <p>— Так. Время поиграть в обнимашки.</p>
   <p>— Что? — не поняла могучая девушка. Я встал на колени и жестом пригласил ее сесть на меня. Как же непривычно было обнимать это большое мускулистое тело.</p>
   <p>— Закрой глаза, отринь страх, крепко обними меня, а я обниму тебя. Я передам тебе свою часть света — этого должно хватить, чтобы добраться до города.</p>
   <p>— Это все происходит на самом деле? — тихо спросила она меня, — ты дашь мне часть своего света? Это же большой риск!</p>
   <p>— К сожалению, да. Поверь, мне не до шуток, поэтому я буду сам мистер серьезность. Ты должна полностью мне подчиниться здесь. Скажу прыгать на одной ноге — прыгай, а главное верь мне во всем. Только так ты сможешь выжить. Это понятно?</p>
   <p>— Да, Сережа, — прошептала она.</p>
   <p>— Все, закрывай глаза.</p>
   <p>Я уже говорил и чувствовал, как пульсирующий свет волнообразно покидает мое тело. Как он струится по моим рукам, обнимающим мускулистые плечи. Как он медленно сочится из меня и перетекает в могучую женскую грудь. Да, все так и должно быть.</p>
   <p>— Мне очень тепло, прямо горячо, — шептала она.</p>
   <p>— Да, так и есть. Все хорошо. Не двигайся, не нарушай контакт.</p>
   <p>— Я верю, что ты спасешь нас. Ты же великий маг.</p>
   <p>— Увы, нет. Я слишком слаб, чтобы так именоваться, слишком трусоват, а порою и глуп, — шептал я ей на ухо, — расслабься, позволь моему свету наполнить тебя. Да, вот так.</p>
   <p>Мы сидели так несколько минут, но мне они показались целой вечностью. Аккуратно я убрал свои руки с ее плеч. Все, достаточно, теперь у нас примерно одинаковая сила света. Этого должно хватить на то, чтобы добраться до Каменного города и активировать нужную дверь.</p>
   <p>— Был бы я крутой маг, я бы немедленно сотворил дверь, прямо в этом камне и ушел бы напевая похабную песенку, но нам придется переться в город.</p>
   <p>— Он пуст? — спросила Ирина, вставая следом за мной и крепко беря меня за руку.</p>
   <p>— Если бы. Наоборот. Он полон жителей, но надейся, что мы их никогда не встретим. Идем.</p>
   <p>Мы двинулись короткими перебежками от валуна к валуну. Ветер крепчал, я прямо чувствовал, как он потихоньку источает нас. Совсем немного, но все равно неприятно.</p>
   <p>— Я уже проходил этой дорогой. За валунами нас ждет ледяное озеро, там, негде спрятаться, мы пройдем прямо по нему, но нам придется бежать. На другом его берегу есть какая-то постройка без дверей и окон. В ней можно будет передохнуть, но совсем недолго. Дальше будет угольный лес, вот через него нужно будет пробираться очень аккуратно, не издавая лишнего шума, и лишь потом мы выйдем к Каменному городу.</p>
   <p>— Длинная дорога.</p>
   <p>— Нет, на самом то деле, — подбодрил ее я, — час пути от силы. Ты полна света, не переживай, дойдем. Главное проявлять осторожность, не делать глупостей, не бояться и идти вперед.</p>
   <p>Я был прав. Скоро валуны кончились, и мы спустились к небольшому озеру покрытому толстой коркой зеленоватого льда. На его дне что-то светилось, поэтому через трещины во льду пробивалось пламя. А может это и вовсе не озеро было? Черт его знает. Мы называли его именно так.</p>
   <p>— Обходим все трещины. Попадешь в пламя — иссушит моментально. Кто знает, может быть под нами светится осколок умирающей звезды, который своим сиянием убивает все живое.</p>
   <p>— Жутко, но очень романтично, — внезапно ответила Ирина, смотря сквозь прозрачную корку льда.</p>
   <p>— Нашла время, — усмехнулся я.</p>
   <p>— Я никогда не видела ничего подобного.</p>
   <p>— Я тоже. Нижние уровни вообще изобилуют такими вот странностями, порой мне кажется, что они живут по совершенно другим законам физики.</p>
   <p>Ветер стих к нашему счастью, и я воспрял духом. Лед был совершенно не скользким. Возможно это и на самом деле не лед, а какой-то пластик или особый вид стекла? Откуда мне знать, я не ученый, а проб тут не возьмешь. Все равно проснешься с пустой рукой, да и таскать вещи из проклятых миров в наш казалось мне идиотской затеей. Хотя я мог бы, да. Я же ведь еще тот идиот. Однако, я уже встречал на форумах предложения о покупке артефактов из нижних миров. Да, да, встречается и такое. Только потом на поверку оказывается, что это обычные вещи. Настоящий сталкер никогда так палиться не будет.</p>
   <p>Озеро мы преодолели бегом без каких-либо приключений. Я крепко держал свою спутницу за руку и указывал безошибочное направление. Правда, меня напрягла крупная тень, которая мелькнула над нами пару раз. Блеклые стервятники не иначе, но они не очень опасны. Я от них отмахаюсь, если потребуется. Обычно, они боятся светящихся и нападают только на обессиленных сновидцев, которые почти потеряли ю силу и упали без сил. Наш свет еще не угас и тьфу-тьфу, не угаснет во веки веков.</p>
   <br></br>
   <p>А вот и заветный домик. Когда-то здесь, наверное, было убежище рыбака и небольшой пирс, но все это сожжено дотла. Домик выстоял потому что был сложен из черного камня, интересно, что за материал? Очень похож на прессованный и обугленный керамзит. Опять начал подниматься ветер, и мы забились в самый дальний угол этой развалины.</p>
   <p>— Дико холодно, — сказала Ирина и схватив меня, прижала к себе, — а ведь на самом деле я мечтала об этом моменте.</p>
   <p>— Не понимаю, о чем ты, — признался я. Да, эта большая женщина была весьма уютной, если прижаться к ней вот так вот спиной.</p>
   <p>— Я хотела, чтобы ты показал мне другие миры. Мое желание сбылось. Пусть даже таким вот образом. А куда ты хотел на самом деле попасть? В Лимбо, да?</p>
   <p>— Я побывал в двух десятках миров. Лимбо тоже не так прекрасен, как о нем думают. Там запросто можно угодить в лапы иномирцев и погибнуть. Собственно, с Ицхаком я так и познакомился.</p>
   <p>— Расскажи, пожалуйста, — попросила она.</p>
   <p>— Ну, там все коротко. Я был наивен и поперся исследовать окрестности города, потихоньку удаляясь все дальше и дальше. Прошел поле с ветряками — есть там такая локация, непонятно зачем построенная, а потом попал в тюрьму. Уж не знаю за что и кого там содержат, и все шло хорошо до того момента, пока я не решил спуститься на пару этажей пониже — там меня схватил местный стражник и упихал за решетку, наверное, решив, что я беглый преступник. И хрен знает, как бы я оттуда выбирался и сколько света бы потерял, если бы не Ицхак. Он там прогуливался, понимаешь? Прогуливался! Освободил меня и показал где выход. В общем, я тогда понял, что нужно быть очень осторожным даже в Лимбо. Потом я встретил его в городе и поблагодарил. Так мы и познакомились. В ученики он меня не взял — я слишком слаб для него.</p>
   <p>— Да, уж, ну у вас и запросы в вашем обществе. То, что я вижу сейчас — это настоящее чудо, а ты говоришь ерунда.</p>
   <p>— Ну, против правды не попрешь, — я отстранился от нее, встал и протянул руку, — пойдем, нам пора. Ветер стихает, а лес гораздо опаснее, чем может показаться на первый взгляд.</p>
   <p>— Почему?</p>
   <p>— Потому что в нем живут фазовые волки. Сейчас ночь, а значит самое время для их охоты. Поверь, даже несмотря на то, что у этих тварей нет глаз, они прекрасно видят наш свет.</p>
   <p>— Они хотят сожрать нас?</p>
   <p>— Нет. В этом мире у нас нет плоти. Твой скафандр остался далеко на Земле, забудь о нем хотя бы на время. Только свет и тонкая оболочка, которая его удерживает. Ты сейчас больше похожа на тонкий пластиковый пакетик с медом. Ткни — и все развалится. Энергия вытечет и прощай. Да, дерьмовая аналогия, но извини, я не знаю, как это еще объяснить. Идем.</p>
   <p>Мы вышли из домика и двинулись по тропинке, которая блуждала среди вывороченных гигантских обугленных деревьев. Здесь мы шли медленно, а я постоянно прислушивался. Фазовые волки — это, наверное, твари даже пострашнее спрутов, о которых так любил вспомнить Ицхак. Те просто парят в воздухе и нападают только на особо тупых сновидцев, которые рискнули к ним подойти. Волки же всегда устраивают охоту. Нет, один на один они не выйдут. Соберут стаю. Отчасти спасало то, что нас было двое, а значит у них уйдет больше времени, что собрать стаю побольше.</p>
   <p>Мы петляли среди поваленных черных исполинов и тут я почувствовал опасность. Не издав ни звука, я упал в пепел и потянул за собой Ирину. Та беспрекословно распласталась рядом со мной. Где-то неподалеку послышался знакомый рык, который заставил меня вздрогнуть. Я поднес палец к губам, и девушка кивнула головой. Это был фазовый волк. Одиночка. Но где один, там через несколько минут будет и стая. Они очень быстро передвигаются, когда гонят свою добычу. В какой-то момент они настолько ускоряются, что кажется, будто они растворяются в воздухе, а за ними остается только тонкий зеленый отсвет силуэта. Я молча указал Ирине пальцем на небольшую прогалину. Та посмотрела в ту сторону и задрожала. Я тихо ударил ее по заднице, и поводил глазами в разные стороны — нельзя бояться, и она успокоилась.</p>
   <p>В прогалине стоял волк. Это было крупное существо размером со льва. Его голое, темное тело будто рисовал аэрографом сам Гигер. Вместо головы — белоснежный длинный череп с челюстью как у крокодила. Шесть глазных отверстий были пусты. Длинные стоящие торчком уши, как у Анубиса. Хвост костистый и длинный, заканчивающийся кривым шипом. Огромная косматая черная грива, полная щупалец, которыми они обожают хватать свою жертву. Да, он в одиночку мог порвать меня, если бы захотел, но он боялся. Фазовые волки — стайные животные. Видимо, они обладают хорошей памятью.</p>
   <p>Однозначно, здесь проходили великие носители света — настоящие гуру, которые раскидывали стаи этих чудовищ как щенков. Они-то и привили им уважение к светящимся сноходцам. Другого предположения у меня не было. Безглазое чудище осматривало свои охотничьи угодья, но так как мы были сильно высоко над ним, а свет наш был относительно тускл, оно не заметило нас. Волк ощерился своими щупальцами, помотал головой и побежал вглубь леса, постепенно набирая скорость и теряя свои очертания, пока не исчез и вовсе.</p>
   <p>— Жуть какая, — Ира повернулась ко мне, — сколько их тут?</p>
   <p>— Много. По ночам они приходят в город и жрут местных жителей, которые рискнули выбраться наружу, а днем они прячутся в глубоких пещерах, до которых не дотягивается свет погибших звезд. Мы для них самая вкусная пища, потому что в нас чистый, незамутненный свет, в отличии от местных. Кстати есть одна мрачная теория, — я встал, и мы двинулись дальше, — извини, что хлопнул по жопе, но эти твари чуют страх. Она у тебя кстати ничего — упругая такая.</p>
   <p>— Прощаю, я тут вообще сама не своя. Никак не могу привыкнуть. Пребываю в каком-то постоянном замешательстве.</p>
   <p>— И не надо. Мы тут проездом, надеюсь.</p>
   <p>— Так, что за теория? — поинтересовалась Ирина.</p>
   <p>— Что эти волки на самом деле бывшие сновидцы, которые застряли здесь. Поэтому они охотятся за чистым светом и как только наберут его нужное количество, то вырываются из оков своего волчьего тела и могут попытаться покинуть этот мир.</p>
   <p>— Ты веришь в это?</p>
   <p>— На нижних уровнях ты будешь верить во что угодно. Тут вообще все через одно место. Вернее, так — определенная логика есть, но она не человеческая, а посему нам совершенно недоступная.</p>
   <p>Мы обогнули еще два десятка деревьев — я уже указал пальце Ире на ряд каменных построек. Почти дошли, как сзади снова послышался знакомый рык, больше похожий на воронье карканье.</p>
   <p>— Бежим! — крикнул я и мы понеслись, как сумасшедшие, даже не оглядываясь. Все происходило как детском кошмаре. За тобой гонится нечто ужасное, но ты бежишь, бежишь, однако не можешь даже обернуться. Тут же мы отлично слышали вой и рев одинокого волка, который звал своих сородичей присоединиться к славной охоте. Времени было уже совсем в обрез. Мы забежали в Каменный город, который состоял из множества одинаковых одноэтажных домиков. Эти крошечные здания зловеще перемигивались зеленоватым светом из своих дверей и окон.</p>
   <p>— Что это за странный скрежет и стоны доносятся отовсюду? — Ирина вцепилась мне в руку.</p>
   <p>— Это счастливые горожане скребутся по стенам в исступленном желании выйти наружу и поприветствовать нас. Однако если им это удастся — нам несдобровать. Радуйся, что они боятся ночи и фазовых волков. Нам нужна дверь.</p>
   <p>— Но здесь множество дверей!</p>
   <p>Я повернулся к девушке и посмотрел на ее маленькую грудь — да, света в нас осталось немного. Лишь бы хватило на дверь. Лишь бы хватило.</p>
   <p>— Нам нужна пустая дверь, ведущая вверх, иначе ты попадешь в гости к местным жителям, а они те еще чудовища. Бежим, я знаю где она.</p>
   <br></br>
   <p>Сзади слышался нарастающий вой и стон местных жителей стих. Они поняли, что мы не их жертва. Фазовые волки — вот кто настоящие охотники этой ночью.</p>
   <p>Посередине этого уничтоженного города стояла двухэтажная башенка, уж не знаю, зачем ее строили, но я точно знал одно — на ее втором этаже есть нужная дверь. Пустая. Ее то я и должен открыть. Если окажется, что ее нет или она горит зеленым светом — значит нам конец. Значит, мы шли зря. Все вообще было зря! Даже моя глупая жизнь. Нет, я так вам просто не дамся, псины поганые.</p>
   <p>Заветная башня была все ближе, я уже видел ее, а сзади кричала и выла стая волков.</p>
   <p>— Сюда! — я резко рванул Иру за руку, и мы свернули к башне, поднялись по ее скользким каменным ступенькам. А вот и заветная дверь — обычная, из непонятного мне материала, то ли дерево, то ли камень. Слава создателю, из нее нет никакого свечения. Я закрыл глаза и представил обычный мир — наш мир. Почему-то перед глазами мелькал Петербург с его мостами, каналами и памятником Петру Великому. Тоже хорошо. Я резко открыл глаза и дернул дверь за ручку — она легко поддалась мне. Голубой свет забил из проема.</p>
   <p>— Что это? — спросила Ирина, а волки уже поднимались по лестнице. Я видел ужасную костяную морду буквально в десяти метрах от себя.</p>
   <p>— Это обычный сон, уходи, я за тобой. Это спасение. Бегом.</p>
   <p>Девушка обогнула меня и прыгнула в дверь. Отлично! Спасена! Моя очередь.</p>
   <p>Ох, вот же трэш! Резкая ледяная боль обожгла мою лопатку, и я с удивлением посмотрел на длинный костяной шип торчащий из моей груди слева. Хорошо, что я не в скафандре. Здесь у меня нет сердца. С другой стороны, в этом мире я уязвим совсем иначе. Я ошалело обернулся и увидел нависшего надо мной, сидящего на крыше фазового волка. Его огромная пасть была раскрыта, а из нее торчал длинный язык. Им то он меня и пронзил. Ужасные щупальца уже лезли из его гривы, готовясь меня схватить. Внизу выли его товарищи, которым не хватило места на площадке перед дверью. Нет, я не могу сдохнуть вот так вот. У меня осталось совсем немного света, однако если я переборщу, то не проснусь уже никогда, или стану овощем. С нижними уровнями не шутят. Сколько уже сновидцев сожрали эти твари. Не знал я, что эти чудовища умеют вот так выстреливать своим языком. Каждый раз узнаю что-то новенькое. Все, последний рывок. Я быстро закрыл глаза, сконцентрировался и умудрился схватиться за костяной отросток, торчащий в моей спине. Свет начал покидать меня с катастрофической скоростью, но я все же сумел дернуться, вывернуться, переломить язык волка и просто рухнул в проем двери. Перед глазами была только сплошная мгла. Меня сразу выбило в обычный сон. Привет, Питер — город на Неве.</p>
   <br></br>
   <p>День 7</p>
   <p>Я кое-как открыл глаза, пребывая в очень странном состоянии. Все вокруг было серым. На меня накатывала волна первобытного ужаса. Тело не слушалось. Я не мог пошевелить ни руками, ни ногами. Только хлопал глазами, осматриваясь и замечая лишь клубы серого тумана вокруг дивана. Да, это был зал Ирины. Я его запомнил, хотя мне сначала казалось, что я на самом деле нахожусь в своей квартире, которую я снимал у одной сварливой бабки. Отовсюду доносились странные звуки — то ли шорохи, то ли чей-то загадочный шепот. Так, спокуха. Это обычный сонный паралич. Так бывает. Очередное пограничное состояние, в котором ваше тело еще не проснулось и не может пошевелиться, а вот мозг уже очнулся и бодрствует. Конечно, сознание офигевает от такого расклада, поэтому происходит сильный испуг — некоторым даже кажется, что к ним приходят существа из других миров. Они видят чертей, темных карликов, привидений, пришельцев. Чушь. Нужно только успокоиться и полежать еще чуть-чуть, и все образуется. Я закрыл глаза, расслабился, а когда открыл их, то серый туман и звуки исчезли. Только тикали большие часы над моей головой, да на улице работал снегоуборщик. Его шум, наверное, и показался мне демоническим шепотом. Фух, вроде бы отпустило. Плечо онемело и болело. Не удивительно. После встречи с тварями из нижних миров и не такое бывает. Бросил беглый взгляд вниз — точно огромное красное пятно, прямо на месте, где у меня находится сердце. Я попробовал встать и с удивлением понял, что не могу этого сделать. Ни руки, ни ноги не могли пошевелиться. Вот теперь я по-настоящему испугался. Это был уже не сонный паралич.</p>
   <p>Так, вдох, выдох. Еще раз — никак. Максимум могу шевелить пальцами и то совсем чуть-чуть. Что за фигня? Это же реальное пробуждение. Я был уверен в этом на сто процентов.</p>
   <p>Ладно, попробую перевернуться всем телом. Со всей силы я напряг свои слабые мышцы и о, да! У меня это получилось. Я лежал на левом боку и скатился с кровати. Грузно ударился об пол, но даже не почувствовал никакой боли. Все, больше я ничего не могу сделать. Тело меня не слушалось.</p>
   <p>— Сергей! — раздался крик из соседней комнаты. О, наверное, это проснулась Ирина. Сейчас я был ровно в том же состоянии, что и она, когда Бугор прижал ее голову к полу.</p>
   <p>— Я тут, — постарался крикнуть я, но вышел какой-то предсмертный шепот. Да, губы тоже шевелятся еле-еле. Вот это я подставился. Вот это я идиот. Как я вообще мог допустить такую оплошность. Это все из-за того, что я был не один. Если бы не Ира, все бы со мной было хорошо, но ее винить смысла нет. Наоборот, если бы не она, не факт, что я бы добрался до каменного города, так как мой свет стал гораздо ярче с момента последнего посещения угасшего мира. Возможно, что волки нашли бы меня раньше. Так что все случилось, как случилось. Во всем виноват только я сам. Понадеялся на шмотки крутые, выбросился с Ирой в проклятый мир, я обязан был ее вытащить. Если бы она там погибла — я бы себе этого не простил, ну, а то, что я сам почти труп — это ладно. Это уже неважно. Да, я потерял много света. Слишком много. Я теперь сам — одно сплошное пограничное состояние. Еще бы чуть-чуть и все, я бы не вернулся совсем. Просто так и спал бы на диване, гадя время от времени под себя. То, что я еще в своем разуме — это уже победа, ну, а силы — они вернутся, восстановятся, но вот сколько на это уйдет времени, я не знал.</p>
   <p>Я почувствовал, как сильные руки поднимают меня с пола и кладут обратно на диван. Ну, конечно, это была Ирина.</p>
   <p>— Успела? Все хорошо? — спросил тихо я и попытался улыбнуться, но мышцы моего лица жили какой-то собственной жизнью. Вместо улыбки вышел кривой оскал.</p>
   <p>— Значит это правда? Все, что я видела? Это общее сновидение, поход на нижний уровень?</p>
   <p>— А ты сомневаешься, что ли? Хочешь повторить?</p>
   <p>— Ты спас меня, дважды! Что с тобой? Ты парализован? — Ирина была очень взволнована.</p>
   <p>— Ерунда, просто очень обессилен. Ну, то есть до такой степени, что еще бы немного и все, я бы не проснулся. Понимаешь?</p>
   <p>— Это все из-за меня! — эта огромная девушка была готова разрыдаться, но я успокаивал ее как мог.</p>
   <p>— Позвони Аннике, спроси, что делать.</p>
   <p>— Но она же предательница! — воскликнула Ирина с гневом в голосе.</p>
   <p>— Ну, в этом мы пока не можем быть уверенными. Звони, объясни ситуацию, скажи, что меня почти иссушила тварь из нижнего мира. Мне нужно знать как я могу быстро восстановиться. Откуда взять кучу энергии, света? Давай звони.</p>
   <p>— Ладно, — она мелькнула своими трусиками и выбежала из комнаты. Да, отличная ситуация. Я стал овощем. Интересно надолго ли? Если меня так быстро иссушили, то должен быть и обратный маневр. Какой-то чит, который поможет мне быстро встать на ноги. Надеюсь, что Анника его знает. В любой дерьмовой ситуации есть выход.</p>
   <p>Ирина вернулась из своей комнаты еще более печальной.</p>
   <p>— Она сказала, что не знает, Сережа. Она была в шоке, когда я обрисовала ей ситуацию. Что же делать? Звонить в скорую? Косте?</p>
   <p>— Стой, стой. Не кипишуй. Я жив, могу разговаривать, шевелить пальцами рук и кататься по кровати — это уже очень хорошо. Это гораздо лучше, чем если бы я вообще не проснулся. Ясно? Так что не вздумай тут слезы лить. Врачи мне не помогут, никакие медикаменты тут не помогут. О, боги, почему ты без лифчика?</p>
   <p>— Ну, я так привыкла спать, а когда услышала шум, то и прибежала, совершенно забыв об этом. Ладно, пойду надену, — усмехнулась она.</p>
   <p>— Погоди с ним, плевать вот на это сейчас, — я вяло поиграл пальцами правой руки, — достань мой телефон. Пароль 1981. Введи его. Открой телеграмм. Найди там последний контакт — это Ицхак. Кот Бегемот. Напиши ему, что мне полная жопа — пусть выйдет в скайп. На теле есть мобильная версия. Зайди потом туда. И давай ложись рядом и держи телефон напротив моего лица. Этим ты мне сильно поможешь.</p>
   <p>— Хорошо! — Ирина залезла ко мне под одеяло и сделала все, что я просил.</p>
   <p>На удивление великий маг ответил почти моментально. Как ему это удается?</p>
   <p>На пятидюймовом появилась уже знакомая шевелюра. На этот раз Ицхак сидел в большом белом кресле-яйце в полном одиночестве в огромных наушниках.</p>
   <p>— Быстро ты, Сережа, — недовольно заметил он вместо приветствия, но присмотревшись к моему лицу, сменил тон, — судя по всему, текст в твоем сообщении был правдой. Выглядишь ты, если честно, не важно. Бухал что ли всю ночь да по шлюхам шастал?</p>
   <p>— Он меня спасал! — недовольно воскликнула Ирина и тоже засунула свое лицо в кадр.</p>
   <p>— Хм, и судя по всему удачно. От женского одиночества что ли?</p>
   <p>— Сейчас не время шутить, — сказал я и кратко рассказал про все, что произошло с нами этой ночью.</p>
   <p>Ицхак на этот раз с интересом меня слушал. Он обожал истории про тварей из нижних миров. Особенно ему нравилось, когда об этом рассказывали новички, которые чудом остались в живых. Маг поковырялся в носу и позвал свою девочку, чтобы та приготовила ему суутэй цай.</p>
   <p>— Охренительная история, Сережа, — сразу же ответил он мне, когда я закончил свой рассказ, — я ее обязательно запишу в свою коллекцию. Заигравшийся сновидец решил спасти свою возлюбленную и вместо райского местечка попал с ней в проклятый мир. Сколько раз вот объяснять тебе нужно, чтобы ты ничего не боялся. Как ты вообще следуешь по пути воина, а? Ну, как? Папаша Карлос был бы тобой недоволен. Ну, вырезали бы ей на спине хоть всю Библию целиком, включая Ветхий Завет, ну вытерпела бы она. Баба то здоровенная, сильная, выдержала бы. Поняла бы со временем, ради чего страдала. Все у тебя вечно через жопу, Сережа. А ведь ты уже и не новичок. Я бы на твоем месте предал всех своих, соблазнил эту Энги и когда бы настал момент впендюрить ей по самые гланды — вот тогда бы я забросил ее к фазовым волкам. Поверь, тебя бы даже не тронули. У этой дану столько света, она бы там как сверхновая сияла, за сто миль было бы видно. Стая собралась бы такая, что ты офигел бы. Им бы не до тебя было. Это кстати подсказка, если что. Бесплатная, такой вот я великодушный.</p>
   <p>— Спасибо, — ответил я.</p>
   <p>— А теперь давай, по существу. Тебе очень повезло. И вот почему. Объясняю. Ты в том мире побывал уже три раза, а значит у тебя уже есть какой-никакой, а канал с ним. Это и есть твое главное оружие. Ни ты, ни Костя этот ваш дану не завалите. Сосунки потому что. Дальше. Я по пунктам раскладываю. Ни один контакт с существом, а особенно агрессивным, из нижнего мира не проходит бесследно. Надеюсь, что ты об этом знаешь. Ты точно уверен, что просто обломал хвост волка, а не вынул его из себя?</p>
   <p>— Точно, вытащить у меня бы уже никакого света не хватило.</p>
   <p>— Поздравляю, — Ицхак довольно усмехнулся. Ему подали чай в большой глиняной кружке.</p>
   <p>— Опять сливочное масло, а не курдючий жир. Как же меня это бесит, — скривился он, заглядывая в нее, но отпил тем не менее, — в реальной жизни этот случай себя никак не проявит, а вот когда ты начнешь осознаваться, гулять по нижним уровням и продолжишь игру, тебя могут ожидать как приятные, так и не очень последствия. Ты забрал себе часть тела фазового волка, понимаешь? По-хорошему, ты можешь вернуться в угасший мир и вынуть из себя язык, очиститься. А можешь оставить, ассимилировать его. Получить его силу.</p>
   <p>— Вот это да, — удивился я, — такое вообще возможно?</p>
   <p>— Ну, теоретически да. Практически все немного сложнее. Частица твари может оказаться сильнее тебя и тогда ты сам станешь фазовым волком.</p>
   <p>— Как оборотень?</p>
   <p>— Нет, Сережа. Навсегда, — Ицхак пил свой ужасный чай и улыбался, — говорил я тебе, что тебя сожрет собака. Говорил, а ты меня не слушал. Я же пророк! Сны у меня вещие. Ты станешь вечным охотником. В этом мире ты будешь вести обычный образ жизни, а вот по ночам будешь осознаваться в погасшем мире и охотиться на сновидцев и местных жителей. До конца жизни.</p>
   <p>— А если я умру?</p>
   <p>— То станешь фазовым волком до конца дней своих. Ты будешь потерян для всех нас. Погасший мир станет твоим домом. Круто, да?</p>
   <p>— Спасибо, но что-то мне не нравится эта перспектива, — заявил я, — буду бороться до последнего. Вы же меня знаете.</p>
   <p>— Да, знаю. Ты дурачок, Сережа, — снисходительно сказал Ицхак, — но кто знает, может быть, это твой единственный шанс победить и стать круче. Ведь если ты переборешь эту частицу волка, то в действительности станешь сильнее. Ярче, могущественнее. Для тебя откроются новые миры, может быть, даже Закатный город распахнет для тебя свои ворота.</p>
   <p>Ну, вот. Отличный квест получил. Как теперь с этим жить и какие меня будут преследовать последствия, я не знал. Ладно, разберемся.</p>
   <p>— А теперь ты хочешь узнать, как можно по-быстрому встать на ноги, да? — маг сплюнул чаинку, попавшую ему в рот.</p>
   <p>— Конечно.</p>
   <p>— Ладно, так и быть расскажу. Случай у тебя необычный. Спасибо, порадовал старика побасенкой. Не бумажки Вавилона с тебя же требовать. Сейчас тебе нужно набрать ровно столько сил, сколько требуется для перехода в ос, там ты быстро восстановишься, поверь мне на слово. Только сразу предупрежу. Вещь очень интимная, но ставит на ноги отлично. Правда, может потребоваться несколько сеансов.</p>
   <p>— Не томите, — выпалил я.</p>
   <p>— Какой нетерпеливый. Ладно. Тогда нескромный вопрос вполне в моем духе — у тебя там как с хером дела обстоят? Стояк есть?</p>
   <p>— Что? — чуть ли не хором удивились мы с Ириной.</p>
   <p>— Давай проверяй. Это важно, — я не мог поверить, что Ицхак говорит абсолютно серьезно, но он даже не улыбался.</p>
   <p>— Да как я проверю? У меня руки даже не шевелятся, только пальцы чутка.</p>
   <p>— А баба тебе там зачем? Попроси ее. Зря она что ли с тобой в одной койке валяется?</p>
   <p>— Эй! — чуть ли не заорал я, потому что рука Ирина бесцеремонно полезла мне в трусы.</p>
   <p>— Все в порядке, Ицхак Игнатьевич, — ответила она, не вынимая руку, — пациент скорее жив, чем мертв.</p>
   <p>— Так. Это уже радует. Тогда тебе поможет Пасан.</p>
   <p>— Что, мля? Какой еще пацан? — я был в полном шоке от того, что происходит, — Ира, убери руку, хватит меня там тискать! Вы тут все с ума посходили, что ли?</p>
   <p>— Не пацан, деревня ты тупоголовая, а Пасан! Это весьма популярное женское имя на Тибете. Есть у вас в Москве одна мастерица. Тысяча баксов за сеанс. Тантрический секс, Сережа. Единственное, что поставит тебя на ноги в считанные дни и вернет тебе свет.</p>
   <p>— Да не верю я в это говно. Пробовал как-то — не получилось.</p>
   <p>— Ну, значит баба плохая попалась — торопилась, не смогла подключиться к каналу энергии или ты не сдержался. В общем, Пасан тебя за пару сеансов вернет в прежнее состояние. Она профи. Или ты настолько беден, что у тебя нет двух штук зелени?</p>
   <p>— О чем это вы говорите? — вклинилась в разговор Ирина, — какая-то узкоглазая баба будет у меня в квартире трахать моего мужика несколько часов подряд? А ей за это еще штуку баксов надо платить? Совсем что ли охренели уже там от своего чая?</p>
   <p>— Я не твой мужик вообще то, — заметил я, но Ирина меня не слышала, несмотря на то, что лежала рядом.</p>
   <p>— Годная девка, далеко пойдешь, — Ицхак рассмеялся, — но это все собственнические амбиции. Истинному сталкеру они не к чему. Умерь чувство собственной важности. Если ты знаешь, что такое тантра — трахай его сама, но на это уйдет больше времени. В раза два, а то и три больше.</p>
   <p>— Сама справлюсь. Я на йогу несколько лет ходила и на Алтай ездила. Мы там практиковали тантру, правда я тренировалась с девушкой.</p>
   <p>— Бесконтактная, через трусы, — поморщился Ицхак с видом знатока, — ну, и так сойдет, наверное. Только в интернетах ничего не читайте. Там много чуши написано. Прочувствуйте друг друга, не торопитесь, найдите общую волну. Все у вас получится, тем более, что вы серьезно настроены. У вас другого выхода нет.</p>
   <p>— О, боже, — простонал я, — может лучше Пасана позовем?</p>
   <p>— Молчи. Ты меня спас два раза, а я спасу тебя. Долг платежом красен, ненавижу быть в долгу перед кем бы то ни было.</p>
   <p>— Ладно, ребята, — Ицхак помахал нам рукой, — я на вас без смеха уже смотреть не могу. Надеюсь, что больше ты мне в этом году не позвонишь. Я уже устал отвечать на твои тупые вопросы. Давайте, плодитесь и размножайтесь, дети мои. Нам нужно больше сталкеров идиотов!</p>
   <p>Он исчез, а Ира встала с кровати и начала звонить Косте. Она объяснила ему, что на нас напали темные, что никакой ультиматум мы не получили, описала как мы угодили в ловушку, рассказала про то, как я спас ее два раза и как меня ранил фазовый волк. Что теперь я овощ и прикован к кровати. Про Ицхака она не сказала ничего.</p>
   <p>— Героический поступок, — сказал Костя по громкой связи, обращаясь ко мне, — но безрассудный. Хвалю. Значок «Слабоумие и отвага» выдам тебе позже. Сегодня восстанавливайся. Пусть Ирина последит за тобой. Сколько тебе примерно нужно времени?</p>
   <p>— Дня два-три, если повезет, а так может уйти больше месяца, — ответил я, — но я не знаю, смогу ли вообще попасть в Ардению. Будут ли у меня на это силы.</p>
   <p>— «Дримлорд» поможет. Будете работать удаленно, Лане я постараюсь как-нибудь все объяснить. Сейчас мы с темными замерли в ожидании первого шага. Не факт, что они вообще предпримут какие-то действия сегодня ночью. Анника значит, ничем не смогла помочь? Почему я не удивлен? Ладно, о своих мыслях я позже расскажу. Я тогда зайду к вам вечером с подарочками. Проверю, как вы там. Но вообще, я поражен твоим героизмом. Кто бы мог подумать, что ты способен на такое. Никогда ты таким не отличался, уж, извини. Ладно. До встречи.</p>
   <p>Он отключился, и Ирина повернулась ко мне.</p>
   <p>— Ну, что попался? — весело усмехнулась она, — не так я себе все это представляла, но уж как есть.</p>
   <p>— Я без понятия, о чем ты, — напрягся, но тело меня не слушалось.</p>
   <p>— Ладно я схожу освежиться, а ты никуда не уходи.</p>
   <p>— Неудачная шутка, — заметил я.</p>
   <p>— Не все тебе одному шутить не к месту.</p>
   <br></br>
   <p>Девушка вышла из комнаты, а я остался в полном одиночестве. Услышал, как она включает душ. Черт меня побери. Вот же угораздило меня так вляпаться. Это, наверное, худшее, что вообще могло со мной произойти. Я вообще никогда не думал об этой женщине как о сексуальном партнере, зато она, видимо, себе что-то там представляла. Костя, забери меня отсюда. Отвези к Пасану или лучше сразу на кладбище, но не позволяй произойти тому, что уже кажется мне неизбежным. Беда в том, что я даже то телефона не мог дотянуться. Какие там стадии принятия неизбежного? Каждая длится около месяца? Отрицание, гнев, торг, депрессия, принятие. У меня все это сейчас моментально произойдет! Видимо, пока я на первой. Гнев мне проявлять вот вообще нельзя, быстро челюсть на бок свернут. Торг бесполезен. Что я могу предложить себе, а уж тем более Ирине за свою неприкосновенность? Ничего. Все уже решили за меня. Депрессия? Отродясь у меня ее не было. Все, остается только принять неизбежное. Сейчас же. В коридоре послышались шаги. Через полминуты полностью обнаженная Ирина появилась в моем поле зрения. Собственно, если закрыть глаза, то не так уж и ужасно она выглядит.</p>
   <br></br>
   <p>— Так, давай сначала снимем с тебя трусы, — она подходила к предстоящей процедуре как настоящий специалист.</p>
   <p>— А можно я сначала завещание напишу? — пробормотал я.</p>
   <p>— Ты слышал, что сказал Ицхак Игнатьевич? Ты же хочешь, чтобы я наполнила тебя космической энергией? Или у тебя ко мне какие-то претензии и ты предпочитаешь узкоглазых баб? — она хитро прищурилась, и я понял — мне хана.</p>
   <p>— Проехали, — только и ответил я.</p>
   <p>— Вот то-то же. Значит так, — она деловито забралась сверху и стала медленно об меня тереться, — ты должен полностью расслабиться. Я все сделаю сама. Ты же пробовал, значит понимаешь, как все это происходит. Я с мужиками такого опыта не имела, но думаю, что все примерно также, как с девушками. Очень похоже на то, как ты меня обнимал в погасшем мире. Помнишь?</p>
   <p>— Ира, я все прекрасно помню и понимаю.</p>
   <p>— Ну, тогда радуйся. Впереди у нас несколько часов восхитительных телодвижений.</p>
   <p>— О, боже, — простонал я, когда она наклонилась и поцеловала меня в шею, слегка прикусывая.</p>
   <br></br>
   <p>Конечно, я совру вам, если скажу, что все прямо у нас с первого раза получилось. Нет и еще раз нет. Так только в тупых фильмах бывает, когда все и сразу выходит словно по взмаху волшебной палочки. Ну, там понятно — тайминги фильма обязывают, иначе будет полотно часов на восемь. В общем и целом, только к концу первого сеанса, который длился почти три часа у нас начало что-то получаться, после чего мы очень сильно устали, хотя и чувствовали себя неплохо. Вечерний сеанс прошел уже гораздо лучше. Ирина сделала мне хороший массаж и все пошло как по маслу. Ощущения были очень непривычными. У меня покалывало все тело, удивительная волна тепла и неги накатывала на нас раз за разом, становясь все сильнее. Я прямо чувствовал, как начинаю наполняться неведомой мне энергией. Даже не знаю, как в это верить, а главное, как это вообще можно объяснить. В действительности девушка черпала откуда-то эту силу, или просто передавала мне свою, но результат был явно положительным.</p>
   <br></br>
   <p>Когда в дверь раздался звонок, Ирина ойкнула, спрыгнула с меня и побежала одеваться. Я же сумел сам себя накрыть одеялом. Прогресс! Обычные вещи теперь казались мне настоящим подвигом. Да, у меня стали работать кисти и стопы. Я кое-как начал двигать ногами и даже мог покрутить головой. Замечательно. Я приложил немало усилий, чтобы приподняться на локтях и оказаться в полусидячем положении. Да, еще два-три таких сеанса, и я встану на ноги, но беспокоило меня уже не это. Понимание того, что теперь наши отношения с Ириной изменились раз и навсегда — вот, что тревожило меня больше всего. Теперь она точно с меня не слезет, как в прямом смысле, так и переносном. Что же делать? Нет, она не была мне противна, но Ира явно не та девушка, с которой я бы желал серьезных отношений, а их теперь не избежать. После таких упражнений тем более. Конечно, я понимал, что обычно девушки сразу представляют себе белую фату, двух детей и общую могилку на кладбище, но, черт меня побери, я не готов к этому. Я слишком стар! Или молод?</p>
   <br></br>
   <p>В комнату вошел Костя, в его руках была большая коробка. Он пожал мне руку, поставил свою ношу на стол, а сам сел в кресло напротив. Мой друг странно повел носом.</p>
   <p>— Знаете, ребята, когда я получил свои первые большие деньги, то сгонял в Тайланд. Там я купил сразу трех крутых шлюшек и обложился ими в шикарном отеле. Конечно, я пропущу то, чем мы там занимались всю ночь, вы большие и так все поймете. Так вот, на утро в спальне стоял очень сильный запах секса. Я тогда впервые в жизни понял каков он. Настоящий, терпкий, щекочущий ноздри. Сейчас у меня очень яркий флэшбек. Извините.</p>
   <br></br>
   <p>Ирина окаменела, ну, а я просто смущенно усмехнулся.</p>
   <p>— Я не против отношений на работе между сотрудниками. Лишь бы они не мешали рабочему процессу. Если начнете прикрывать друг друга и будете вредить моему делу — уволю обоих. Это так предупреждение. Я честен и строг, даже к своим лучшим сотрудникам, — он подмигнул нам.</p>
   <p>— Что в коробке? — я решил сменить тему.</p>
   <p>— Подарок. Это новый ноутбук, Сережа. Компания в моем лице несет ответственность за потери своих сотрудников. И да, вот тебе пакет.</p>
   <p>Он протянул мне большой конверт, в котором я обнаружил чистый ПТС и две пары ключей с логотипом «Додж».</p>
   <p>— Ты совсем с ума сошел, что ли? — не понял я.</p>
   <p>— Твою тачку сожгли сегодня утром, — спокойно ответил Костя, — а зная тебя, я уверен, что ты сам не купишь новую, а найдешь убитое ретро ведро на «авито». За тебя взялись всерьез. Лана уже занимается расследованием поджога.</p>
   <p>— Офигеть, — вот так подарок. Теперь мне хотелось изучить ПТС подробнее, но сначала я протянул руку Косте.</p>
   <p>— Ничего, ничего, — мой друг пожал мою дрожащую ладонь, — я очень высоко ценю преданность. Я человек богатый и подарки у меня тоже не дешевые. Твой поступок этой ночью заставил меня пересмотреть свое отношение к тебе. Извини, что не доверял и относился с подозрением. Такой вот у меня дурацкий бизнес.</p>
   <p>Ирина взяла пакет из моих слабых рук, прочитала ПТС и присвистнула.</p>
   <p>— Отличная тачка. Обязательно дашь прокатиться, как оклемаешься, — сказала она, — хотя я предпочитаю машины размером побольше.</p>
   <p>— Да не юлите уже. Что за машина? — занервничал я, — «Неон» что ли? Или «Дуранго»?</p>
   <p>— Бери выше. Это черный «Челенджер» с восьмеркой. Будешь теперь свой в доску парень, а то я раньше без слез мимо твоей машины пройти не мог, — улыбнулся Костя.</p>
   <p>— Ох, — только и смог ответить я, — это очень дорогой подарок, но отказываться я не буду. Спасибо тебе.</p>
   <p>— Правильно, не люблю, когда люди начинают комедию ломать. Дают — бери, не дают — на хер иди. Так вот, ребята, что я хотел вам рассказать.</p>
   <br></br>
   <p>Встреча со светлыми кланами прошла более, чем успешно. Был составлен настоящий план боевых действий. Всем представителям Черного круга, кроме тех, кто состояли в «Госпожах Боли», заблокировали телепорты в Мирград и ряд других крупных городов. Атаковать Зелиат было на данный момент бессмысленно — потери при атаке с воды могли быть весьма серьезными. Конечно, Костя мог одним взмахом руки оказаться там и навешать люлей всем темным в мгновение ока, но были риски — не факт, что он справился бы с Энги без нас, да и не хотел он так явно демонстрировать свою силу. Все должно было пройти под видом суперкрутого ивента, в котором мог принять участие любой желающий.</p>
   <br></br>
   <p>В роли Армагеддона выступит Эльгалах — город высших эльфов, в котором будут убраны все спрайты и удалены зоны ПВЕ, то есть он станет настоящим полем для битвы. Так как город изначально принадлежит светлым, то они получают дополнительное преимущество — сдерживать осаду гораздо проще, чем самим идти в атаку на Зелиат. Ну, неплохо придумано. Конечно от ублюдков, летающих на драконах, и прочей нечисти это нас не спасет, но их очень мало, а основные силы темных все равно будут перемещаться по земле — ножками или на ездовых маунтах. Было понятно, что Костя собирается размазать их на выгодных для себя условиях, однако сам он объяснил, что никакую свою божественность особенно проявлять и не собирается. Угу, конечно, отличный план, но я уверен, что мой друг не выдержит, нацепит на себя сверкающие доспехи, заиграется и всыпет недругам люлей по первое число. Это в его духе, он очень нетерпеливый.</p>
   <p>— Энги может сколько угодно ломать мои вещи, заклинания и прочую мишуру, но основные законы она изменить не может, а значит мне тут не стоит особенно волноваться.</p>
   <br></br>
   <p>В этом он был прав, но только относительно. Это будет битва не быр-на-быр. У кого круче доспех или меч сильнее взломан. Нет — это будет сражение на хитрость. В принципе, легко может оказаться, что они вообще равны в пределах этого мира и тогда война будет длиться до тех пор, пока чьи-то силы не иссякнут и тут Косте может не повезти. Тут должен буду в бой вступить я. Ицхак не врал, когда говорил о том, как можно победить Энги, и скорее всего, другой возможности у меня не будет. Скорее бы понять, что за подарочек мне остался от фазового волка и что с этим делать. Вдруг я смогу превращаться в него? Или получу его особенности? Ха, будет круто. Не слышал я еще про таких вот сноходцев, хотя, уверен, что они есть. Я вообще не верю в свою уникальность, кто бы что там чего не говорил.</p>
   <br></br>
   <p>— Сегодня, Сергей, попробуй пробиться в Ардению. Если попадешь, то не забывай, что Лана ждет тебя в Новиграде. Забери ее оттуда и отправляйтесь в Эльгалах. Сильно можете не торопиться. Мне нужно, чтобы она была хотя бы десятого уровня. Мы с ней серьезно поговорили сегодня, и я сделал ей небольшой подарок. Тебе он будет знакомым.</p>
   <p>— А что если ей просто дать пачку бутылок с опытом. Пусть выпьет, да успокоится, — предложил я.</p>
   <p>— Мы перестали их продавать. Цена на них сейчас выросла до космического уровня, и ты знаешь мое отношение к уберкачу админов. Как вы узнаете игру, если не прошли путем игрока? Мне хватает Анники с ее ребятами. Это были первые сотрудники, которым я выдал очень многое, и где они все? Так, что извините, ребята, но это ваша работа. Вы должны быть ближе к народу, даже если он дает по щам. У вас же в геймдеве тоже так принято? Не возьмем в компанию, пока у вас не будет пять тысяч боев на арене или там сороковой уровень в нашей игре.</p>
   <p>— Ладно, — я часто поднимал этот разговор, но Костя был неприступен в этом вопросе, — тогда скажи мне свои мысли по поводу скальпеля и зоны ПВЕ в Зелиате.</p>
   <p>— Хорошие вопросы. Начну сразу со второго. Эту зону я им создал сам, по их просьбе, еще когда передавал замок в их руки. Извините, что не предупредил вас.</p>
   <p>— Ничего страшного, — ответила Ирина.</p>
   <p>— А вот со скальпелем все сложнее. Как вы понимаете любая вещь в моем мире состоит из набора определенных характеристик и четких правил его применения. Возьмем к примеру обычный нож. Это Оружие. Этот класс Энги изменить не может, а значит оружие может наносить урон. Если мы возьмем карандаш, то это обычный предмет, он урона не имеет. Однако, если вы воткнете его себе в задницу, то неприятные ощущения почувствуете все равно. Это отчасти игра вашего мозга, а не моя настройка. Нанесение боли — это характеристика, которая есть и у карандаша, и у ножа. Понимаете? Эту характеристику Энги может менять. Класс «оружие» не может быть извлечен из ножен или инвентаря в зоне ПВЕ, тогда как обычный предмет запросто. Просто она узнала об этом и воспользовалась.</p>
   <p>— Но выходит, что это скрытая характеристика, — заметил я, — ведь ни на одном предмете не пишется, какой процент от боли он причиняет.</p>
   <p>— Да, — Костя задумался.</p>
   <p>— Вы узнали что-нибудь про Аннику? — Ирина взяла второе кресло, поставила его рядом с диваном и села около меня.</p>
   <p>— Тут, ребята, история очень мутная и темная. Я не хочу посылать вас за ней, так как ее вина не доказана. Я хочу, чтобы она вскрылась сама, но некоторые изменения в ее поведении меня настораживают.</p>
   <p>— Кстати, — я вдруг вспомнил один важный момент, — когда мы говорили с Ицхаком, он сказал, что у него есть контакты настоящей ищейки, которая может вернуть Марию, но цена будет очень высокой, он заикнулся чуть ли не про миллион долларов.</p>
   <p>— Интересно.</p>
   <p>— Да, он сказал, что это не совсем человек. Тоже симбионт.</p>
   <p>— Ну, допустим мы наймем его. Сумма, конечно, немаленькая, но я понимаю за что он ее берет. Ведь по идее это воскрешение. Уверен, что многие из людей, чьи родственники лежат в коме заплатили бы и больше за подобную услугу. Что нам это даст?</p>
   <p>— Мы обрубим Энги устойчивый канал. Она лишится надежной точки входа, однако я видел, что она уже умеет попадать к нам сразу с нижнего уровня.</p>
   <p>— А значит, овчинка выделки не стоит. Я не стану тратить на это свои бабки.</p>
   <p>— Но вы можете передать эту информацию ее родителям через вашего друга из фсб. Пусть они решают сами уже. В любом случае, нам не помешает помощь крутого сновидца, — вступилась Ира.</p>
   <p>— Отличная идея, — Костя заулыбался, — стоит попробовать.</p>
   <p>— Если выгорит, мы сможем ослабить ее, — добавил я, — она потеряет одну из своих форм. Я не знаю точно, на сколько она станет слабее.</p>
   <p>— Да, я займусь этим. Будьте готовы побывать в роли посредников.</p>
   <p>— Когда по-вашему начнется битва за Эльгалах? — спросила Ира.</p>
   <p>— Скорее всего, в ближайшее время, но точно не сегодня. Думаю, что одна ночь уйдет на раскачку, разработку планов, разбивку лагеря. Вряд ли они ломанутся толпой. Им еще нужны осадные орудия. Я выдал ребятам из светлых кланов особенные топоры, которые дают больше древесины в два раза. Да, этим мы подкосим ее стоимость на рынке, но полностью вырубим весь лес перед городом, так что темным не из чего будет строить свои машины для штурма.</p>
   <p>— Умно, — ответила Ирина.</p>
   <p>— Да, я додавлю их со всех сторон. Также я уменьшил шанс дропа эпических предметов из сундуков.</p>
   <p>— Игрокам это не понравится, я бы так не делал, — заметил я, — не стоит слишком закручивать гайки, иначе нас ждет толпа злобных комментов в приложении, как уже было. Никто не любит сраные лутбоксы!</p>
   <p>— Ладно, потом об этом поговорим. В общем, на сегодня это все, что я хотел вам сказать. И да, Сережа, если твою тачку сожгли, это говорит, что орудует не одна братия нанятых болванчиков. Ирина следи за ним. Да, чуть не забыл, — Костя сунул руку в пиджак и вынул компактный «Глок», — хватит с резиновыми пульками бегать, Сережа. Если повяжут, ты знаешь кому звонить. Как придешь в себя, будете ходить с Ланой в тир. Она отлично стреляет. Получше всех нас вместе взятых.</p>
   <p>— Хм, — Ирина скривила губы. Сразу стало понятно, ходить она не будет.</p>
   <p>— Никаких «хм», — строгим голосом сказал Костя, — вы, Ирочка, прекрасный боец ближнего боя, но Лана — отличный стрелок. Сережа, как вы убедились, замечательный сталкер. Вам всем нужно учиться друг у друга, только тогда вы станете отличной командой.</p>
   <p>— Да уж, замечательный, — покосился я, — чуть Иру не погубил и сам едва выжил.</p>
   <p>— Я бы и так не смог, — многозначительно заявил Костя и пожал мне руку на прощанье, — твоя тачка перед домом.</p>
   <p>Ирина проводила его, а потом завернула на кухню. Вернулась она уже с китайской едой, которую разогрела в микроволновке.</p>
   <p>— Сам жрать можешь? Или тебя с ложечки покормить, как ребенка?</p>
   <p>— Ну, я могу попробовать, — руки меня слушались плохо, но я твердо взял ложку в кулак.</p>
   <p>— Так, щас погоди, принесу блюдо побольше, чтобы ты над ним ел, а то загадишь весь пододеяльник и себя впридачу. Конечно, я потом могу тебя оттащить в ванную и там помыть, но думаю, что после этого ты меня возненавидишь. Как ты в целом?</p>
   <p>Я подробно описал ей свое состояние.</p>
   <p>— Значит завтра после секс-терапии ты уже даже сможешь на ноги встать, — заметила она, — тебе еще нужно сгонять машину переоформить на себя.</p>
   <p>— Как бы и ее не сожгли.</p>
   <p>— Не думаю. Кто тебя здесь найдет? У меня в гостях только ты и Костя были, а вообще я хотела с тобой серьезно поговорить.</p>
   <br></br>
   <p>Я покрылся фриссонами. Не к добру это. Когда девушка говорит тебе таким тоном подобные слова — жди беды. Я слишком часто серьезно говорил с Юлией и прекрасно понимаю, чем все это заканчивается.</p>
   <p>— Валяй, — я сделал вид, что мне совершенно пофигу, а сам продолжил ковыряться ложкой в лапше и овощах, изредка роняя их на тарелку.</p>
   <p>— Что у тебя общего с нашей читершей?</p>
   <p>— Фух, я думал ты про Лану спросишь, — усмехнулся я.</p>
   <p>— Что? — Ирина напряглась и взяла вилку обратным хватом, — ты уже трахаешь ее, да?</p>
   <p>— Нет, ни в коем случае, — ответил я. Ну, а что, в принципе правду говорю. В реальном мире между нами с Ланой ничего нет. Только рабочие отношения. Одно меня спасало во всей этой истории. Ирина не обычная девушка. Она больше мужик. Да, она может обижаться, но отходит быстро, особенно если отомстит или врежет по роже сразу. Она груба и прямолинейна. С ней можно и нужно говорить, как с мужиком, и все будет хорошо.</p>
   <p>— Сережа, если я узнаю, что ты дрючишь эту блондиночку после всего, что было между нами, я сначала откручу ей голову, а потом и тебе кое-что. Я сейчас серьезно. Заруби это на своем смычке, пожалуйста. Понял?</p>
   <p>— Не парься. Только тебе могут нравиться такие уроды как я.</p>
   <p>Ирина задумалась, но так как женской логикой она не страдала, то успокоилась. Бывшая бы мне уже разнос устроила.</p>
   <p>— Вообще я хотела спросить, что у тебя с этой Энги? Почему она тебя там гладила? Почему ты ей так нужен?</p>
   <p>Хороший вопрос.</p>
   <p>— А ты обещаешь, что не скажешь пока об этом Косте? — поинтересовался в свою очередь я.</p>
   <p>— А это прямо тайна-тайна?</p>
   <p>— Угу, причем очень страшная. Только убери вилку подальше. Не хочу, чтобы ты мне воткнула в лицо или куда похлеще.</p>
   <p>— Твое куда похлеще мне еще сегодня пригодится. Ну, давай колись, не томи.</p>
   <p>— Это моя бывшая девушка. Юлия, — ответил я.</p>
   <p>Ох, я на всю жизнь запомню тут бурю эмоций, возникших на лице Ирины. Удивление, ярость, боль, полное непонимание, опять удивление, снова гнев.</p>
   <p>— Ты чего мне мозги сношаешь, Сережа. Она же померла. Ты сам говорил и не раз. Ты ее похоронил же! — выпалила она.</p>
   <p>— Ну, видать, недостаточно хорошо, в церковь не ходил, свечки за упокой не ставил, — улыбнулся я и увидел, как начинает гнуться вилка в могучем кулаке Ирины. Конечно, мне пришлось ей все рассказать. Больше утаивать это не имело никакого смысла.</p>
   <p>— Ты хоть понимаешь, что это значит, Сережа? — воскликнула она, когда я закончил свой длинный рассказ.</p>
   <p>— Да. Я убью ее, между нами ничего нет, — быстро пообещал я.</p>
   <p>— Это хорошо, конечно! Я рада, но это же доказывает правоту теории Ицхака! Юлия смогла переродиться! Вечная жизнь и правда существует!</p>
   <p>— Ну, как бы да, — промычал я.</p>
   <p>— Хочешь, не хочешь, а ты будешь меня учить. Понятно тебе?</p>
   <p>— Ладно, ладно, давай только закончим с этой дурацкой войной с темными и Энги. У меня сейчас, правда, очень мало времени.</p>
   <p>— Кстати покажи мне ее, — попросила Ира.</p>
   <p>— Кого? Юлю что ли? Ладно, смотри, пароль ты уже знаешь, — девушка снова полезла в мой мобильник. Так и начинается доверие, да? Все наши общие фотки с Юлей я давно поудалял, но ее профиль в соцсети все еще был. Теперь у него была черно-белая фоточка с черной ленточкой. Да уж. Сколько лет прошло.</p>
   <p>— Это она? На Машу похожа, ну, ту, которую по голове стукнули.</p>
   <p>— Есть чутка, — я смотрел как Ира листает фоточки моей бывшей, — это вот мы ездили в Петербург, это на даче с друзьями, а это вот музей второй мировой войны.</p>
   <p>Я застыл, потому что увидел фотографию Юлии с «Люгером» в руках. Вот и еще одна ниточка сошлась. Девушка плохо разбиралась в огнестрельном оружии, потому и создала пистолет, который помнила. Эх, вот я дубина, нужно было сразу в ее профиль залезть. Что-же я такой недогадливый то, а?</p>
   <p>— Скучаешь по ней?</p>
   <p>— Нет, слишком много она мне нервов потрепала. Все, убирай еду, я уже наелся и хочу спать. Спасибо. Время уже позднее.</p>
   <p>— Ладно, — Ирина выключила мой телефон, забрала у меня тарелку и приборы и унесла на кухню. Выключила свет в зале, и я распластался на диване. Да, попробую сразу махнуть в Ардению прямым переходом. Была не была. Пока я лежал и мысленно пытался поймать грань сна, то услышал, что Ира снова вернулась в зал. Она разделась и нырнула ко мне под одеяло. В руках она уже держала два «дримлорда». Забавные устройства похожие на рогатые гарнитуры из «Паприки», снабженные очками.</p>
   <p>— Может быть, ты лучше будешь спать в своей спальне? — спросил я.</p>
   <p>— Еще чего, — она отложила устройства в сторону, — ты теперь мой мужчина и мы будем спать вместе.</p>
   <p>— Как у тебя все просто, — восхитился я ее наглостью, — но вообще то я не давал своего согласия.</p>
   <p>— А ты попробуй, Сережа, — ответила она с легкой угрозой, обнимая меня.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 8</p>
   </h1>
   <p>Несмотря на общую слабость в реальности, я все же сумел попасть в Новиград. Причем самостоятельно — без мудреной машинки. Первое, что же со мной случилось — это дикая боль в груди. Я заорал как потерпевший и рухнул прямо посередине центральной площади, где стоят кристалл сохранений. Удивленные игроки подбежали ко мне. Я тут же посмотрел вниз и увидел костяной язык фазового волка. Никуда, он, сука, не делся. Вот жеж. Потрогал его рукой и чуть не порезался.</p>
   <p>— Чего ты орешь? — спросил какой-то кошара, — всех чаек распугал. Что это в тебе торчит, а главное, как? Почему ты еще живой? Это же критическое ранение.</p>
   <p>— Если бы, — отмахнулся я, смотря на свои кольца — все хиты в порядке.</p>
   <p>Закрыл глаза и четко представил, как костяное лезвие языка начинает втягиваться в меня и растворяться. Ходить с этой торчащей штукой будет точно неудобно.</p>
   <p>— Что он творит? — спросила девушка эльф, — куда исчезает это острие?</p>
   <p>— Все в порядке, — прорычал я с чуждой мне интонацией, — я админ, тестирую новый класс оборотней.</p>
   <p>— Офигеть! Вот это да! А когда появится? А это что, больно? Где на это квест будет выдаваться? Опять в лутбоксах, да? — посыпался на меня град вопросов. Хоть бы кто-нибудь помог подняться с колен. Нет, завалили опять своими воплями и вопросами.</p>
   <br></br>
   <p>Да, во мне определенно происходили перемены и самая главная — я снова чувствовал себя хорошо. Да что врать — я себя чувствовал гораздо лучше, чем до этого. Правда, вот кожа немного потемнела — стала отливать серым, а вены из синих стали зеленоватыми. Ну, это так, наверное, и должно быть. Я сливаюсь с тварью из нижнего мира, которую мне еще предстоит побороть внутри себя. Кольца вспыхнули на моих руках и засветились зеленым — отравление, что ли? С какого перепугу? Я медленно поднялся.</p>
   <p>— Все, цирк окончен, можете расходиться, а кто будет докучать, дам бан на день! — банхаммер заискрился в моей руке, и игроки тут же стали расходиться.</p>
   <p>Хм. Я прислушивался к своим ощущениям, но ничего не было. При отравлении обычно появляется легкое першение в горле, кольца меняют цвет на зеленый и в зависимости от его степени, они начинают постепенно гаснуть. У меня был только один признак из трех. Ладно. Полез в инвентарь и достал антидот, выпил бутылку одним махом и это не помогло. Значит, это не отравление, а нечто иное. Даже интересно стало, как система Кости воспримет такое вот поведение. С Энги все понятно — она разумный гуманоид. Она легко попала под местные правила, а если сюда вторгнется чудовище со своими особенностями? Как они будут обыгрываться системой? Она просто подберет под них что-то похожее или создаст сама нечто новое? Это надо уже у Кости спрашивать. Если окажется, что фазовый волк даст мне свои уникальные особенности — вот это будет ништяк. Вот это будет читкод! Ладно, пока вроде бы никаких проявлений, а значит мне пора в путь — нужно найти Лану. Новиград небольшой город и я знал где обычно торчат игроки. Это площадь, пирс, рыночная улочка и кладбище. Придется обойти их все, однако мне повезло сразу. Лана была на пирсе. Она стояла и мило беседовала с гигантским орком в зоне ПВЕ.</p>
   <br></br>
   <p>— И когда мой топор снес ему голову, я получил сразу целый уровень! — громыхал тот на всю округу. Честно, я недолюбливал орков. Мне казалось, что играют за них либо бывшие ВДВшники, либо бандиты. В роль они вживались просто отлично. Я оглянулся, чтобы осмотреть пирс — от прежних разрушений не осталось и следа. Все восстановилось еще прошлой ночью.</p>
   <p>— Привет! — махнул я рукой и подошел к ним.</p>
   <p>— О! Сергей! — Лана радостно повисла у меня на шее, а орк немного смутился.</p>
   <p>— Вы вместе? — спросил он немного удрученно.</p>
   <p>— Да, приятель, — ответил я.</p>
   <p>— С вами все в порядке? — спросила девушка, — знакомься, это Магог — могучий воин, как он сам говорит.</p>
   <p>Я навел на него свое кольцо. Да, двадцать первый уровень. Ну, до могучего ему далеко, конечно, но какой-никакой опыт, а уже имеет, хотя тот же Бугор раскатает его в легкую.</p>
   <p>— Я Сергей, — пожал огромную ручищу, — а что имя такое? В честь демона или ты грузин в реале?</p>
   <p>— Да я просто брякнул, что первое в голову пришло. Ну и могучий Магог звучит солидно, разве нет?</p>
   <p>— Ну, встречал и похуже, так, что все хорошо. Было приятно познакомиться. Лана, нам пора идти. Великий Азраель призывает всех добрых сердцем в Эльгалах.</p>
   <p>— О, и вы туда же! — Магог довольно подбоченился, — я хочу пойти с вами.</p>
   <p>— Исключено, бро, — ответил я, — мы собираемся срезать через Ужасную пещеру.</p>
   <p>— Отличный данж! Я был там два раза, правда на боссе постоянно умирал. А ты что из хаев, но прячешься, да?</p>
   <p>— Типа того. Я качаю Лану. Поэтому если ты хочешь пойти с нами — запомни. Опыт с червяка ей, а тебе только дроп, если ты ее передамажишь, то я тебе жопу надеру.</p>
   <p>— А сил то тебе хватит? Выглядишь ты хиловато. Доспехи-то совсем пустяковые. Чую, что ты не сильно то и круче меня, — понятно, типичный альфа мужик. Решил поиграть мускулами перед симпатичной самкой. Проходили уже и не раз, что тут, что в реале.</p>
   <p>— Не советую пробовать. Перешибу двумя болтами.</p>
   <p>— А, так ты еще и лучник. Не сильно их люблю. Крысы, только за спинами прячутся, да бьют исподтишка.</p>
   <p>— Не надо обобщать, — Лана улыбнулась, — Сергей не стреляет в спину.</p>
   <p>— Угу, только из засады, но сразу в лоб.</p>
   <p>— Так, что вы берете меня? Я тоже хочу в Эльгалах или будем дальше базарить да чаек пугать?</p>
   <p>— Хорошо, идем, — ответил я. Лишнее мясо в Ужасной пещере нам не помешает, но доверия у меня к нему нет, как собственно и к любому другому игроку в этом мире. Мы покинули пирс и направились к главным воротам Новиграда, однако необычный шум на городской площади заставил меня изменить курс. Там явно что-то затевалось, и я как представитель администрации не мог пройти мимо.</p>
   <p>— Грядет Вайп! Великий и ужасный! Да, да! Совсем скоро, — надрывался какой-то игрок пятнадцатого уровня по имени Шарудан. Он поставил несколько ящиков, соорудив себе некое подобие трибуны. Залез на нее и кричал как можно громче, чтобы привлечь к себе побольше внимания. Игроки останавливались перед ним и внимали его словам.</p>
   <p>— Мир падет, и мы вместе с ним! Мы лишимся наших шмоток, домов, любимых, друзей! Я вижу знаки грядущего Вайпа!</p>
   <p>— Что такое вайп? — спросил кто-то тихо в толпе.</p>
   <p>— Великое обнуление, — ответил я милой девушке в смешной шляпке, — вы придете сюда и снова родитесь в купели, а все ваши вещи и имущество пропадут. Вы начнете свой путь с самого нуля.</p>
   <p>— А, что такое разве вообще возможно? — спросила Лана.</p>
   <p>— Возможно все, другое дело, что этого не будет.</p>
   <p>— Обновлений не было уже месяц! — продолжал надрываться Шарудан, — вместо нового контента нам подсовывают самоубийственный ивент! Да, да! Это не война! Это истребление. Вы видели темных, вы знаете их силу. А теперь ходят слухи, что с ними настоящая богиня. Мой друг видел, как она превращает воду в вино и наоборот!</p>
   <p>— А навозный пирог в мясную булочку! — крикнул я, расталкивая игроков и вставая в первый ряд.</p>
   <p>Пророк подозрительно покосился на меня.</p>
   <p>— Да, такое тоже возможно!</p>
   <p>— Черная королева Зелиата, вот как ее называют, — отозвался другой игрок в толпе.</p>
   <p>— Она обладает огромной силой и способна победить Азраеля! — заявил Шарудан и толпа замолчала в смятении, — ему не останется ничего, кроме как устроить Вайп, а он коснется каждого из вас!</p>
   <p>— Вайп, — толпа подхватывала это слово, для многих оно явно было новым.</p>
   <p>Ладно. Пророков я встречал и не раз. У них постоянно то вайп, то конец света. Смутьянов всегда хватало во все времена и не только здесь. Понятно откуда уши растут.</p>
   <p>— И сколько тебе заплатил Каин? — крикнул я, — это же обычная темная пропаганда! Азраель говорил, что никогда не будет вайпа! Это ограниченный бета тест. Здесь уже не может быть обнуления.</p>
   <p>— Может! Будет! Вот увидите! — попытался перекричать меня пророк, — я уже много раз предрекал разные обновления. Все сбылось.</p>
   <p>— А разве он не нарушает закон? — спросила Лана, — может быть, его проще забанить?</p>
   <p>— Ну, можно, конечно, только вот это будет воспринято окружающими как подтверждение его слов.</p>
   <p>— Что же тогда делать?</p>
   <p>— Ничего. Собаки лают, караван идет, — однако и оставить это я просто так не мог. Вышел из толпы и подошел к трибуне.</p>
   <p>— Друзья! — крикнул я, — понятное дело, что вы можете мне не верить, но Вайпа не будет. Постарайтесь думать логично. Каждый из вас заплатил кучу денег, каждый подписал договор, в котором про вайп есть отдельный пункт. Вас в этом мире несколько тысяч. Только представьте, какой коллективный иск и на какие суммы вы сможете подать в случае обмана. Это миллионы долларов! Вы что, думаете, что администрация готова на такой рискованный шаг? Да, сейчас непростое время. Обнова задерживается, но у меня есть доказательства, что она будет!</p>
   <p>— Да ну? — Шарудан скептически посмотрел на меня.</p>
   <p>— Так это же тот самый админ, который оборотней тестил! — крикнул кто-то из толпы, — точно, он. Я его узнал!</p>
   <p>По толпе прошел довольный ропот. Я достал из инвентаря кристалл-проектор, через который показал новую гранату и самострел. Мы были в зоне ПВЕ и достать их напрямую я не мог.</p>
   <p>— Все знают, что в этом мире нет уникального оружия и предметов! Админы пользуются тем же, что и вы, но вот новые игрушки. Они появятся, когда выйдет обновление, — конечно, я немного блефовал, но был недалек от правды. Азраель всегда вводил вещи, которые были протестированы.</p>
   <p>— Поэтому не нужно поднимать смуту и слушать всяких недоумков, — заявил я, — а таких шарлатанов пророков нужно гнать из города ссаными тряпками.</p>
   <p>— Забаньте его! — проорал кто-то в толпе, — на сутки!</p>
   <p>— Да, да! Бан! Бан! — игроки радостно подхватили это предложение.</p>
   <p>Я повернулся к пророку и достал банхаммер. Шарудан быстро смекнул чем все это может закончиться, поэтому спрыгнул с трибуны и побежал, что есть мочи в сторону пирса.</p>
   <p>— Лови его! — крикнул я, а сам убрал свое орудие казни. Никого банить я не собирался, а вот игрокам побегать полезно. Это хоть немного мозги проветривает.</p>
   <p>Часть толпы кинулась в погоню, на ходу доставая помидоры и другие фрукты-овощи, чтобы закидать лжепророка.</p>
   <p>— Так ты админ, понятно, я бы на твоем месте ему еще и в рожу плюнул, — Магог одобрительно кивнул головой.</p>
   <p>— Все бы вам оркам в рожу кому-нибудь плюнуть. Идемте.</p>
   <p>— Мы большие и слюней у нас тоже много.</p>
   <p>«Лучше бы у вас мозгов побольше было,» — подумал я, но не ничего не сказал.</p>
   <br></br>
   <p>Ужасная пещера — так называется местный данж. В целом по миру их раскидано немало, и все они в чем-то похожи. Обычно это подземелье, начиненное ловушками, забитое монстрами, парой-тройкой спрайтов, которые дают сайдквесты и принимают их. В некоторых даже есть небольшие лагеря, в которых уставшие игроки могут сохраниться и продолжить свои приключения. Иногда данжи имеют несколько уровней, на самом нижнем из которых обязательно сидит сильный босс. В данжах увеличен процент дропа полезных предметов и разных артефактов. Также обычно данж является короткой дорогой до какого-то другого города. В нашем случае он ведет к Эльгалаху. Однако главную опасность в подземках представляют не сильные мобы и босс, и даже не фатальные ловушки, а обычные игроки. Нигде я не встречал такого количества дебилов, подонков и просто нехороших людей, как в данжах. Даже на толкучках в 90е их было меньше. Почти все мои смерти происходили именно в подземельях и не по моей вине или мобов. Поэтому у меня было четкое правило — не доверяй никому, следи за задницей, в данже друзей нет. Видишь что-то подозрительное в действиях другого игрока, тут же посылай ему болт в рожу. Особенно накал предательства нарастал в конце данжа, когда дропа все больше, он все жирнее, а вас становится все меньше. Вместо кооперации и понимания, что сейчас вот наоборот нужно сплотиться и затащить босса, игроки быстро сливают друг друга, забирают остатки и самоубиваются, чтобы прибежать снова. Особенно весело работают кланы — эти как асфальтоукладочный каток просто устраивают зачистку всего живого. Для них не имеет значения — спрайт, моб, игрок, босс. Умрут все. На самом деле это и была единственно правильная тактика. Также особую боль доставляют так называемые киллеры, пэкашники — игроки, которым вообще плевать на этот данж. Они просто пришли сюда поубивать игроков и самоутвердиться за их счет. Гриферы поганые. Им ничего не стоит толкнуть вас в спину перед пропастью, а потом долго ржать, наблюдая, как вы машете руками в полете. Они могут скрываться под видом дружелюбных игроков, а могут и сразу открыто объявить о своих намерениях. Обычно этим страдают хаи. Один шестидесятник запросто нарубит в капусту всё подземелье целиком, затем вернется к его началу и сядет в пве зоне, где будет с наглой улыбкой смотреть в полные ненависти глаза тех, кого он убил полчаса назад. Игроки бегом поскачут на второй круг, а киллер разомнет руки и двинет за ними со словами — «кто не спрятался — я не виноват». Так вот здесь развлекаются люди. Вот к чему мы должны были быть готовы, подходя к темному провалу в отвесной скале. Я рассказал обо всем этом Лане, а Магог тоже слушал меня внимательно. Он этот данж пройти не мог. С орком никто не хотел идти вместе, потому что они достаточно медлительные и попадают почти во все ловушки.</p>
   <br></br>
   <p>Ну, вот и пришли. Заветный костерок — зона ПВЕ. Лагерь перед забегом по лабиринту смерти. На бревнах сидели почти десять человек. Я рассмотрел их издалека через прицел самострела. Все двадцатого уровня кроме двух девушек — эти сорокового. Я спрятал оружие.</p>
   <p>— Вечер в хату, ребятишки, — поприветствовал я всех, приближаясь к огню. Одно из бревен было свободным, на нем мы и расположились. Кто-то вяло кивнул головой. Некоторые махнули нам рукой. Две барышни в металлических доспехах с меховыми наплечниками кровожадно улыбались. Ну, все понятно, кто тут и зачем. Вон у них и сережки висят в виде черепов — местная ачивка. Убил сто игроков, получил такую. Я убил их гораздо больше, но админам и охотникам такие фитюльки не выдавали, что порой меня нервировало. Повесил бы просто дома на стеночку. Показывал бы наивным девочкам. Штука это именная, купить ее на рынке нельзя.</p>
   <p>— Вы из какого клана, милые девушки? — сразу спросил я.</p>
   <p>— Тебя волновать не должно, мясо, — ответила одна из них. Рыжая с длинным хвостом до пояса. Схватить бы тебя, суку такую, за него, намотать на руку, да об коленку приложить пару раз. Не люблю, когда начинают так сходу дерзить, даже если это симпатичная девушка.</p>
   <p>Магог зарычал, но я похлопал его по плечу. Успеешь еще сдохнуть, приятель, не торопись. Забег будет веселый.</p>
   <p>— Ну, я же должен знать кому из кланлидеров отправить твою тупую голову по почте, — ответил я, доставая кружку с пивом из инвентаря.</p>
   <p>Девушки засмеялись.</p>
   <p>— А ты смешной и наглый, — ответила вторая, у которой на голове были густые белые дреды, — мы убьём тебя последним.</p>
   <p>— Но очень жестко, — пообещала рыжая.</p>
   <p>— Знакомиться не будем, — сказал я, и что я их имена не запомнил, арбалет показывал же, — будете Белка и Стрелка. Белка, потому что рыжая, а Стрелка — потому что ты будешь полна стрел, когда встретишься со мной в данже.</p>
   <p>— Это очень злое мясо, — дредастая улыбнулась, — сам нуб нубом, а гонору будто он хай.</p>
   <p>— Тебе конец, — Белка провела пальцем по своему горлу.</p>
   <p>Но они уже были мне мало интересны. Я повернулся к другим игрокам.</p>
   <p>— Какой забег по счету?</p>
   <p>— У кого как, у меня третий, — ответил кошара, — но эти суки валят всех. Не успеваем даже до середины данжа добежать, чтобы воскреснуть уже в перевалочном лагере. Кошмарят по жесткому.</p>
   <p>— Значит почти все ловушки уже обезврежены?</p>
   <p>— Ну, да. Перезагрузятся не скоро.</p>
   <p>— Это хорошо. Предупрежу сразу всех, — громко заявил я, чтобы меня хорошо было слышно, — я здесь только за боссом, потому что качаю свою подружку. Мне плевать на вас, квесты и мобов, а также дроп. Мы не возьмем ни одного предмета. Моей девушке нужен только опыт. У меня одно простое правило, ребята. Я не трогаю вас, а вы меня и наоборот. Вас это тоже касается, — я повернулся к киллерам.</p>
   <p>— Етить его, какой грозный, — дрэдастая чуть вином не поперхнулась — девушки явно были навеселе, распивая вино из овальных бутылок.</p>
   <p>— Я убью твою тупую подружку первой, — рыжая пристально посмотрела на Лану, но та даже не вздрогнула.</p>
   <p>— Надеюсь, что бегаешь ты также хорошо, как и угрожаешь, — ответила моя спутница.</p>
   <br></br>
   <p>Конечно, я храбрился тоже, но нужно было отчетливо понимать одну вещь. Два киллера сорокового уровня — это уже серьезная проблема. Особенно если они работают постоянно в паре. У каждой по пятьдесят хитов, а значит с одного выстрела ее не сложишь, вооружены они могут быть чем угодно. У каждой по две серьги — убивают они давно и с наслаждением, а значит, наш враг будет силен. Пытаться с ними договориться не имеет никакого смысла, особенно после всех моих угроз. Есть еще один вариант, но он тут, думаю, не прокатит. Иногда игроки настолько впадают в ярость, что нападают на киллеров в зоне пве и блокируют их — это в принципе не запрещено, но эти девочки специально сидят в метре от ее границы. Если мы рыпнемся в их сторону, они сразу же выскочат и обнажат оружие. Тут мы их вряд ли размотаем, а если и убьем, они все равно окажутся тут же. В общем, патовая ситуация. Они это знают, поэтому и лыбятся во всю рожу, хотя блондиночка ничего такая — неформальная, мне такие нравятся. Я, если что, не любил убивать других игроков просто так ради удовольствия, так как понимал, что все это только мешает им получать радость от игры, но вот киллеров я разматывал с каким-то особым садизмом. Наверное, просто мстил им за свои прошлые поражения и других игроков.</p>
   <p>— Все, пошли, — я протянул Лане руку и Магог поднялся вместе с нами.</p>
   <p>— Возьмите меня с собой — попросила невысокая тощая эльфийка в легких кожаных доспехах. Воровка, наверное, или убийца. Ладно, черт с ней.</p>
   <p>— Пошли, но больше мы никого не возьмем.</p>
   <br></br>
   <p>Эльфийка с готовностью поднялась со своего места, и мы побежали. Вслед нам раздалось радостное улюлюканье девушек киллеров. Да, с Магогом будет тяжко. Он уже отстает. Слишком большой и грузный, а танковать тут нужно только босса и то в открытом бою, которого я обычно избегал. Чую, хапнем мы с ним горя.</p>
   <br></br>
   <p>Огромная пещера поглотила нас, привет подземелье. Эльфийка по имени Ирис бежала первой, ловко перепрыгивая через большие валуны, которыми был усеян наш путь. За ней следовал я, затем Лана, ну и замыкал Магог, хотя это было неправильно. Я остановился и пропустил ухающего орка вперед. Вокруг горели факелы, так что в пещере не было темно. Конечно, эта часть данжа казалась огромной, хотя по факту это был обычный коридор. Мы проскочили через ловушку — здоровенное бревно с шипами, которое медленно убиралось в стену, кто-то его разрядил до нас. Эту часть пути основательно зачистили, тут даже монстров не было, ну да мы и не за этим сюда пришли.</p>
   <p>— Стоп! — Ирис остановилась и достала из инвентаря набор для обезвреживания ловушек. Молодец! Пара минут работы, и здоровенное лезвие, падающее прямо из стены, нас уже не побеспокоит. Нужно тоже будет потом накупить себе и находилку и такой комплект, но дело в том, что я в данжах бываю очень редко и прохожу их обычно нахрапом. Ну и да, я разгильдяй, который полагается во всем на свой верный самострел. Так, пока бежим, нужно зарядить в него разрывные, а то жаль на всякий мусор тратить эфирные. Далеко сзади слышались чьи-то голоса. Либо это следующая партия игроков, либо киллеры. Выяснить это мы сможем только на одном участке данжа, когда дорога сделает крутую петлю вниз и станет открытой с правой стороны.</p>
   <p>— Ааа! — раздался дикий вопль спереди, но я ничего не видел из-за спины орка. Но крик определенно мужской и человеческий. Магог достал здоровенный двуручный топор, но тут же опустил его.</p>
   <p>— Что там? — не понял я.</p>
   <p>— Какой-то игрок выпрыгнул на меня из засады, но для него уже все кончено, — ответила эльфийка. И точно. В ее руках были острые лихо закрученные керамбиты, которыми она, видимо, и успокоила бедолагу.</p>
   <p>— Двигаемся, — сказал я, потому что слышал, что сзади уже началось какое-то рубилово. Слышались вопли и матюги. Скорее всего, это игроки, которых догнали киллеры. Значит, скоро и до нас доберутся. Медлить нельзя.</p>
   <p>— Там будет пролет и петля впереди, — сказал я, пригибаясь, — идите, а я попробую задержать их. Догоню вас позже.</p>
   <p>Этот данж я знаю очень хорошо. И точно, вот знакомые валуны. Здесь я и спрячусь, если успею, конечно.</p>
   <p>Горящая стрела просвистела в воздухе и чуть не попала Лане в голову. Я тут же распрямился и оглянулся. Вот и мои новые подружки. Рыжая держала в руках здоровенный блочный лук «Ярость пламени», который лупил огненными стрелами, всегда поджигающими свою цель при попадании, а ее напарница сжимала огромный окровавленный молот, его я не смог сразу определить. Да. Будет весело.</p>
   <p>— Бегите! Лана, пригнись, увидимся в лагере, — крикнул я — и вовремя: рыжая сука точно хотела убить мою подружку первой. Ну, она же ведь обещала. Еще одна стрела высекла искры в скале. Сразу по две пускает, что ли? Отличная скорость перезарядки!</p>
   <p>— На удивление хорошо стреляешь! — крикнул я, убедившись, что мои спутники уже миновали этот опасный участок, — в реале небось в тир ходишь?</p>
   <p>— Второй спортивный разряд, мясо! Инга, выкури его. Я тебя прикрою.</p>
   <p>Да, командная работа. Ну, девчонки почти хаи, скорее всего, и в реале знакомы. Сейчас поубивают кучу народу, а утром соберутся в «старбаксе» и будут весело щебетать и смеяться, обсуждая удачную охоту, но это пока они не напорются на действительно стоящего противника — такого нуба как я.</p>
   <p>— Давайте жить мирно, девочки! — крикнул я и отпрыгнул в сторону, так как под моими ногами оказалась световая граната. Тут же по мне чиркнула огненная стрела, но она отскочила от эфирного доспеха и унеслась в пропасть.</p>
   <p>— А ты не так прост, нуб, да? Тем хуже для тебя. Мы и хаев разделываем на раз- два.</p>
   <p>Я затих за здоровенным валуном. Надеюсь, что у ребят все хорошо и они доберутся до лагеря ПВЕ, который находится перед спуском на второй уровень.</p>
   <p>— Приветик, — раздался голос дредастой Инги откуда-то сверху и на мою голову упал огромный молот. Чудом увернулся. Я проскользил по земле и всадил в убийцу три разрывных болта. Все хорошо, но у ее доспехов отличный резист к дальнобойному оружию, поэтому несмотря на всю мощь моего оружия, я снял с нее только две трети хитов. Она рассвирепела спрыгнула и со всего маху опустила на меня молот. Ощущение было не из приятных. Будь я еще в латных доспехах, даже не поморщился бы, но это же просто кожанка. Также молот обладает замечательной особенностью — десять процентов урона проходит почти через любой вид доспехов, так что я все равно получил. Я пнул девушку ногой, выстрелил в нее еще два раза, и она упала к валуну.</p>
   <p>— Приятно познакомиться, Инга, меня зовут Сергей, — я схватил ее за ремень на нагрудном доспехе, приподнял, протащил к краю дорожки и сбросил убийцу в пропасть. Так, минус одна.</p>
   <p>— Сволочь! — сразу две огненных стрелы ударили мне в спину, не причинив никакого вреда. Я развернулся и тут же уклонился от удара длинным варварским мечом.</p>
   <p>— Привет, Белочка, — усмехнулся я, — вот и нашла коса на камень.</p>
   <p>— Где Инга, мясо? — в руках у рыжей появился круглый щит, обитый металлом.</p>
   <p>— Думаю, что твоя подруга ждет тебя либо в стартовом лагере, либо уже в следующем, так как до него совсем недалеко осталось, — так, арбалет мне тут уже не поможет. У противницы щит, и мы на узкой дорожке, не будет никакого толку. Я достал свой любимый мачете, но сражаться с ним было бессмысленно. Мы закружили вокруг друг друга, редко обмениваясь ударами, но я уже все понял. Мне ее не победить. Скорее всего, она меня столкнет в пропасть. Поэтому я проскочил мимо нее и побежал, что есть мочи.</p>
   <p>— Стой, трус! — закричала она и побежала следом за мной. Я кинул, не целясь, назад два ножа, но услышал, как они звякнули о щит. Терпеть не могу воинов ближнего боя со щитами. Ничего им не сделаешь. Хотя. Да, пора потестить обновочку. Белка уже нагоняла меня, я резко остановился, развернулся и кинулся ей кубарем под ноги. Она перепрыгнула через меня и чиркнула своим мечом по моей спине. Не страшно. Спасибо доспеху. В ход пошла становая граната. Раздался гулкий взрыв, и моя противница замерла.</p>
   <p>— Да ты читер! — воскликнула она, наблюдая, как я вскидываю свой арбалет.</p>
   <p>— Приятно было иметь дело, Белка!</p>
   <p>Шесть болтов — и пепел девушки развеялся по дорожке пещеры. Я нагнулся и поднял то, что из нее выпало — вот как раз ее лук и дропнулся. Большая удача, но расслабляться не нужно. Как там ребята? Я побежал по извилистому коридору, на ходу вспоминая какие тут еще были ловушки. Единственное, о чем я думал, так это о том, чтобы Лану не убили ее спутники. Доверия к ним нет, но думаю, она и сама прекрасно это понимает. До лагеря я добрался без приключений. Дорога была совершенно пустой.</p>
   <br></br>
   <p>Небольшой бивак был разбит прямо на каменной площадке перед началом огромной лестницы. Несколько бревен, огромных костей, четыре палатки. Фух, Лана жива и сидит рядом с Магогом, Ирис тоже с ними, а вот и наши киллерши. Все-таки их сюда забросило. Все сразу подскочили, как только завидели меня. Конечно, никто не мешает барышням выскочить из зоны ПВЕ и навешать мне люлей, но делать этого они не будут, потому что мои спутники тоже подключатся к драке.</p>
   <p>— Здравствуйте, девушки, — я спокойно прошел мимо Белки и Стрелки, но к моему удивлению, они не испытывали никакой ярости или злости.</p>
   <p>— Не такое уж ты и мясо, Сергей, — сказала Инга, присаживаясь напротив меня, — мою подруга зовут Алиса.</p>
   <p>— Да, чуть не забыл, ты кое-что потеряла, Белка, — я подошел к границе пве, которая бледно мерцала кругом бивака и сбросил ее лук на землю, — мне он не нужен. У меня нет разряда по стрельбе.</p>
   <p>Алиса сверкнула глазами, вышла из круга, подобрала свой лук.</p>
   <p>— Мы из «Северных волков», — сказала она, садясь прямо на землю рядом с бревном, — а здорово ты труханул, когда я достала щит и меч.</p>
   <p>— Не люблю оружие ближнего боя, — ответил я, доставая недопитую кружку пива.</p>
   <p>— Что за граната то была? Я таких не видела еще.</p>
   <p>— Это из будущего обновления. Я из отдела тестеров, — соврал я.</p>
   <p>— Понятно, на мне потестил значит. Работает.</p>
   <p>— Идете в Эльгалах коротким путем? — спросила Инга.</p>
   <p>— А вы убили всех тех игроков? — перебила ее Лана.</p>
   <p>— Конечно, и вас бы убили. Ничто так хорошо не убивает время, как убийство. Такой вот каламбур, — усмехнулась Алиса, — ты совсем зеленая, судя по всему. Какой у тебя уровень?</p>
   <p>— Седьмой.</p>
   <p>— Семечка, — Инга плотоядно облизнула губы.</p>
   <p>— Что? — не поняла Лана.</p>
   <p>— Так называют нубов до десятого уровня, — ответил Магог, — потому что хаю перебить толпу таких игроков как стакан семечек погрызть. Они от одного удара мрут.</p>
   <p>— А, что, Сергей, давай к нам в клан, — вдруг предложила Инга, — будем в тройке кошмарить, а то у нас мужиков нормальных нет. Одни старперы какие-то, которые тут в ферму играют последний месяц.</p>
   <p>— Так ведь у вас клан киллеров, — вспомнил я, — какая ферма?</p>
   <p>— Ну, лидер и его товарищи выкупили старый форт на севере и теперь облагораживают его. Строят укрепления и дома. Все мужики там теперь в фермеров играют, да провизию собирают, ни одного толкового набега на земли нубов за месяц.</p>
   <p>— Выживальщики чертовы, заигралась в реконструкцию, — усмехнулась Алиса, — давай. Тебе с нами понравится. Мы же не только хорошо драться умеем.</p>
   <p>— Спасибо, я подумаю над вашим предложением, — пиво в кружке подходило к концу, — я найду вас, если надумаю чего.</p>
   <p>— И что дальше? — спросила Лана, — вы опять погонитесь за нами?</p>
   <p>— Конечно! — хором ответили девушки, — жертва, которая оказывает сопротивление, возбуждает нас даже больше.</p>
   <p>— Тем более, что я уже обещала, что убью тебя, — напомнила Алиса.</p>
   <p>— Тогда давайте все решим прямо сейчас, — заявил Магог, вставая с бревна, — устроим резню прямо на лестнице.</p>
   <p>— И опять появимся тут? И снова будем драться? Скучно, — ответила Инга, — нет, мы пустим вас снова вперед и догоним. Ну, или если хотите то пойдем вперед сами и устроим на вас засаду. Мы дадим им право выбора, да, Алиса?</p>
   <p>— Да, мне уже не терпится выдрать эту семечку на глазах у ее парня, — ответила та.</p>
   <p>— Вы просто маньячки, — ответил я, — ну, ничего, говорят, что с уровнем это проходит. Меня одно удивляет, почему вы еще не с темными кланами?</p>
   <p>— Нам не нравится их пидорский пафос и черные рюшечки, — ответила Инга, — мы за первобытную, животную ярость. Мы северные волки и в сердце нашем Тор, в почете у нас щит и топор!</p>
   <p>— Ясно, понятно, — ответил я. Ничего удивительного. Многие игроки перетаскивают сюда свои желания из реала и косплеят кого им вздумается. Отыгрыш все-таки имеет большое значение. Эти вот, как я знаю, охотятся на волков и пьют их кровь. Наслышан про их адовые порядки в клане. В Тора верят и Одина. Брутальные Викинги!</p>
   <br></br>
   <p>Нет, девочки, спасибо. Может быть, тройничок с вами и доставит мне некоторое удовольствие, но напяливать на себя меховую шубу или плясать голым у костра на снегу — это не мое. Ничего, как-нибудь мы и до лесных эльфов доберемся. Есть у нас и такие игроки. Толкиенисты с хиппарями вперемешку. Жутко дивные персонажи.</p>
   <br></br>
   <p>— Погнали, — я встал и покинул бивак. Теперь следовало быть еще осторожнее. Второй этаж этого данжа вполне может быть наполнен как монстрами, так и ловушками. Вряд ли сюда добрался кто-нибудь, эти валькирии не могли упустить свою добычу. Еще мякотка была в том, что на самом деле, если мы будем медлить, то «волчицы» нагонят нас раза два, а то и три, если при каждой встрече я буду убивать их. Теперь они знают каков я на зубок и будут сражаться осторожнее и лучше.</p>
   <br></br>
   <p>Мои спутники снова выстроились цепочкой, и мы побежали. Уже через пять минут я услышал знакомое улюлюканье и боевые кличи. Нас предупредили, что загон начался.</p>
   <p>— Магог, стой сзади. Прикрывай нас щитом от атак в спину, — скомандовал я, а сам зарядил в арбалет пронзающие болты и подбежал к Ирис — вперед уже полз здоровенный каменный червь. Щелк и навылет. Вот и нету червяка. Да, новый самострел творит чудеса вкупе с моими любимыми стрелами. Еще пара выстрелов. Ирис только успевает с них дроп поднимать. Это ее дело.</p>
   <p>— Не тормозим, — предупредил я, спускаясь по широкой лестнице вниз, все глубже и глубже в недра пещеры. Вот кто так дэнжи строит? Тут же ноги можно переломать. Поскользнуться как нефиг делать. Азраель сам по этим ступенькам ходил? Навстречу полезли очередные черви, но не они были помехой. Сзади уже предупреждающе зарычал орк. Ну, спереди вроде бы пока расчистили. Сейчас Ирис снимет очередную ловушку с шипами, а я пока вернусь в тыл.</p>
   <br></br>
   <p>Морозная стрела отскочила от моего доспеха и осыпала меня снопом замораживающих снежинок. Отлично! Наши убийцы меняют тактику. Я почувствовал, как меня сковывает неведомая сила дедушки Мороза. Орк тут же прикрыл меня и себя своим ростовым щитом, в который тут же вонзились еще две стрелы. Конечно, морозные стрелы — это не полноценный стан, но скорость действий они замедляют весьма сильно. Если словить сразу пять подряд, то эффект аккумулируется, и ты станешь ледышкой. Я сразу полез за размораживающим зельем в инвентарь, имелось у меня и такое. Просто вылил его на себя, и ко мне вернулась прежняя ловкость. Конечно, по-хорошему его нужно было выпить, но этот напиток был багованым, и подобное обливание имело тот же эффект, а времени занимало гораздо меньше. Ну, где вы там. Я тут же выглянул из-за спины орка и послал пару болтов в сторону мелькнувшего рыжего хвоста.</p>
   <br></br>
   <p>— Ублюдок! — раздался вопль. Конечно, ей не больно, но, видимо, сняло не мало хитов.</p>
   <p>Инга в этот раз решила пойти в лобовую атаку — место открытое, прятаться ей некуда. Надеется на свою ловкость, не иначе. Я снова выглянул из-за Магога, но снова поймал морозную стрелу. Меткая сволочь. Мне бы вот так из лука на сто метров бить! Пока я ковырялся с очередной бутылкой, орк встретил Ингу лицом к лицу. Несмотря на то, что девушка была ниже нашего могучего спутника, молот в ее руках обладал колоссальной силой. Добавим сюда разницу в почти двадцать уровней и вы поймете, почему Магог аж заскользил по полу от ее удара.</p>
   <p>— Подними щит! — я толкнул орка в спину, а затем нырнул ему между ног. Перед моими глазами мелькнула металлическая кромка щита и удивленные глаза Инги, которая явно этого не ожидала. Три болта со свистом пробили ее, и она осыпалась пеплом на землю. В этот же момент я поймал еще одну морозную стрелу, но мне не было до нее дела.</p>
   <p>— Пятимся! Отходим, — я поднялся, и орк снова прикрыл меня.</p>
   <p>— Выкусили! — крикнул я Алисе, — давай выходи, мы и тебе навешаем. В нас выпустили еще одну стрелу и все стихло. Конечно, в одиночку она в атаку не пойдет. Я быстро ее нашпигую болтами.</p>
   <p>Мы выиграли еще минут десять. Пока там респавнится Инга, пока они снова воссоединятся, пока нагонят нас.</p>
   <p>— Есть идея! — крикнул я, когда мы добрались до первой развилки в узком коридоре, — идем налево.</p>
   <p>— Но зачем? — не поняла Ирис, — там же ничего нет.</p>
   <p>— Это вам так кажется, за мной, — я побежал первым, а остальные последовали за мной.</p>
   <p>— Никогда не ходил сюда, — пробормотал Магог.</p>
   <p>По пути я перещелкал пяток червей, а потом мы услышали долгое протяжное «А-а-а».</p>
   <p>— Это еще, что такое? — спросила Лана.</p>
   <p>— Варон. Раненый воин, — ответил я, — многие игроки сюда не сворачивают, потому что впереди тупик, либо просто пробегают мимо этого крика, думая, что это какой-то скример, а на самом деле здесь спрайт. Правда, его хорошо спрятали.</p>
   <p>Достаю из инвентаря факел, и мы сворачиваем в еще один узкий коридор, который заканчивается небольшой комнаткой, в которой возле тусклого зеленого кристалла лежит могучий воин сорокового уровня в полном латном доспехе.</p>
   <p>— НПС, что ли? — недоверчиво спросила Ирис.</p>
   <p>— Да.</p>
   <p>— Я ранен, — простонал Варон, — сильные недруги нанесли мне смертельную рану.</p>
   <p>— Но тут же обычные черви, — удивилась Ирис.</p>
   <p>— Ну, если бы ты прошла все квесты, то знала бы, что Варон — странствующий рыцарь и валяется он не только тут, — ответил я, — вам сюжет делают, а вы квесты не проходите.</p>
   <p>— Ладно, я спасу тебя, великий воин, — я достал из инвентаря зелье восстановления и протянул его спрайту. Тот ловко откупорил крышку, выпил всю бутылку и медленно поднялся на ноги. Да, здоровый мужик, а главное, что хитов много.</p>
   <p>— Теперь я помогу тебе, Сергей, — заявил он.</p>
   <p>— Откуда он знает твое имя? — не поняла Лана.</p>
   <p>— Видит. Значит, теперь по порядку. Спрайтом командую я. Вас он слушать не будет. Он немного туповат, поэтому может увлекаться бойней или не успевать вовремя лечиться. Собственно, он будет твоей поддержкой, Магог.</p>
   <p>— Какую мне выбрать тактику, Сергей? — спросил Варон, скрещивая руки на груди.</p>
   <p>— Защита. Возьми щит и алебарду.</p>
   <p>Конечно, парень туповат, но один раз он мне сильно помог разобраться с боссом.</p>
   <p>— Все, идем назад. Нам то совсем чуть-чуть осталось. Буквально пара-тройка коридоров и все.</p>
   <p>Мы вышли из закоулка на основную дорогу, к счастью тут был узкий коридор, а значит, ничего нам северные бабы не сделают. Варон выставил свой щит и шел, пятясь за нами. Я уже слышал, как он ловит им стрелы. Хорошо, все-таки, быть охотником. Знаешь некоторые фишечки, о которых другие игроки даже не догадываются.</p>
   <p>Коридор закончился большим холлом с поваленными колоннами и валунами. Все это — последнее место перед боссом. Орк и Варон уперли свои щиты в землю, а мы все спрятались за ним. Я сразу пустил несколько болтов в коридор, в надежде зацепить кого-нибудь, но ни в кого не попал. Через минуту валькирии ворвались в холл. Увидев пополнение в наших рядах, они заметно стушевались. В нас снова полетели стрелы, но щиты надежно отражали их. Ирис подмигнула мне.</p>
   <p>— У меня есть заклинание невидимости. Я могу обойти их, дай мне что-нибудь убойное, — попросила она.</p>
   <p>— Ну, ладно, — я недоверчиво покосился на нее и дал ей парочку становых гранат, поясняя, как ими пользоваться.</p>
   <p>— Неплохо, но тогда вымани их, — она прошептала заклинание и исчезла.</p>
   <p>— Так! — громко крикнул я, — давайте сражаться честно! Один на один! Мои товарищи все равно слабы, чтобы справиться с вами, а я хочу разобраться с вами до того, как мы зайдем к боссу. Алиса, Инга! Выходите. Варон, опусти оружие.</p>
   <p>— Если ты попытаешься нас обмануть, мы тебя поймаем и тогда ты пожалеешь, — раздался голос Алисы. Она появилась на одном из валунов, держа в руках «морозный лук». Инга тоже вышла из своего убежища и направилась в мою сторону. Орк и Варон стояли плечом к плечу, но когда дредастая валькирия подошла поближе, то заметила, что нас стало мало.</p>
   <p>— Алиса! — закричала она, но было поздно. Граната взорвалась прямо под ногами у ее подруги, и ту снова застанило. Добить рыжую варваршу было уже плевым делом. Хватило и четырех свистящих болтов.</p>
   <p>— Варон, в атаку, достань меч, убей Ингу.</p>
   <p>— Хорошо, великий воин! — рыцарь тут же достал свой клинок и с радостью бросился к валькирии наперерез.</p>
   <p>— Уходим! — крикнул я всей компании, — впереди босс, а за ним и выход из этого ада.</p>
   <p>Мы дождались Ирис и заскочили в логово Гигантского червя.</p>
   <p>На самом деле это был никакой не червь, а огромная сороконожка, которая умела плеваться ядом, но вот Костя обозвал ее так. Как только мы вошли в центр логова, полного коконов и яиц, она тут же выкопалась из песка.</p>
   <p>— Танкуй! — крикнул я Магогу, пуская сразу очередь из болтов по лоснящемуся хитину. Да, прошивает ее нормально, но хитов у нее много. Она сразу кинулась к нам, но уперлась огромным лбом в щит орка. Ее челюсти сомкнулись на щите и отбросили орка вместе с ним. Я уже заряжал разрывные болты. Ирис кидала в нее метательные ножи и топорики, но без видимого эффекта. Лана просто старалась не мешаться под ногами и выжидала, держа в руке меч. Липкая и вонючая струя зеленой жижи попала в лицо Магогу, который только начинал подниматься. Разрывные болты оторвали этому червю несколько лапок и он сконцентрировал свое внимание на мне.</p>
   <p>— У тебя антидот-то есть? — крикнул я Магогу, бегая кругами перед сороконожкой.</p>
   <p>— Да, конечно. Знал, куда шел, — орк уже глотал содержимое плоской бутылки с зеленым ярлыком. А он не такой тупой, как мне казалось.</p>
   <br></br>
   <p>Я лихо увернулся от нескольких выстрелов слизью. Вот же живучая дрянь. Хоть эфирные болты заряжай. Ладно, кину парочку гранат простых для эффекта. Отличный эффект! Босс уже перешел во вторую фазу! Сороконожка собралась в кольцо и принялась кататься по всему логову, лопая ядовитые коконы, из которых скоро натечет целое отравленное озеро. Конечно, она пыталась задавить и нас, но мы ловко отпрыгивали, а я продолжал нашпиговывать ее болтами и бросаться гранатами. Внезапно босс замер и сделал резкий бросок к Магогу. Сороконожка нанесла ему настолько сильный удар, что щит отлетел в одну сторону, а орк в другую. Он лежал и не шевелился. Круто! Такого удара я от нее еще не видел. Неужели Костя ее подправил. Магог был жив, но в критическом состоянии, как я когда-то на крыше. Ладно, сам босс уже тоже почти при смерти. Я выпустил в сороконожку еще три разрывных болта, и она рухнула на землю.</p>
   <p>— Лана! — крикнул я, — добивай! Я помогу Магогу.</p>
   <p>Девушка стремглав бросилась к сороконожке.</p>
   <p>И тут произошло то, к чему я не был готов. Под моими ногами взорвалась становая граната и я застыл. Острые керамбиты уперлись в мою эфирную броню.</p>
   <p>— Тьфу, — Ирис сплюнула в злости, так как не смогла убить меня критическим ударом со спины и побежала как очумелая к боссу.</p>
   <p>— Лана, осторожнее! Ирис предала нас, — я покосился в сторону Магога и увидел, как тот превращается в пепел. Видимо, удар был не просто сильным и пробивным, но и отравленным. Ну, что же поделать? Я не успел. Не повезло чуваку. Он был в двух шагах от победы. Настоящий хардкор. Эльфийка быстро обогнала Лану. Конечно, ей плевать. Она сейчас нанесет урон, получит опыт, подберет шмотки и умрет от моей руки. Зато получит все и сразу.</p>
   <p>— Бабах! — прогремел выстрел, и сороконожка стала бледнеть.</p>
   <p>— Что? — Ирис резко остановилась и стремительно развернулась к Лане.</p>
   <p>Прозвучал второй выстрел и от эльфийки остался лишь пепел. Вокруг моей ученицы вспыхнул яркий свет.</p>
   <p>— Ура! Я теперь не семечка, я теперь ветеран! — воскликнула она, слыша призрачный голос. Эффект от гранаты прошел и я расслабленно выдохнул, но тут же получил удар молотом по спине, от которого меня отбросило прямо в ядовитую лужу.</p>
   <p>Разъяренная Инга прыгнула как пантера и припечатала меня к земле еще одним ударом.</p>
   <p>— Конечно, ты не сдохнешь от ударов моего молотка, — прошипела она, как змея, прижимая меня к земле — но я удержу тебя в этой луже, и ты сдохнешь от отравления. Круто я придумала?</p>
   <p>— Нет, — произнес спокойный голос Ланы за ее спиной, прозвучало еще два выстрела и северная воительница засыпала меня своим пеплом.</p>
   <p>Девушка деловито сдула дымку над стволом «Люгера» и протянула мне руку.</p>
   <p>— Подгон от Кости, да? — спросил я, вставая из липкой лужи.</p>
   <p>— Угу, я знаю, что это читерское оружие, поэтому решила сразу не светить им, а использовать только в крайнем случае.</p>
   <p>— Да, спасибо, отлично получилось, — я посмотрел на свои кольца, хиты не снимались. Вот так да. Неужели я получил иммунитет от яда в этом мире? Вот она сила фазового волка! Ну, а что — очень полезная вещь. Сколько я раз умирал от этого дерьма в гнилых ямах и разных болотах. Не перечесть. Отравленные локации — это мое самое нелюбимое место после подводных.</p>
   <p>— Да уж, мы переходим грани дозволенного, — сказал я, отряхиваясь, — мы охотимся на читеров, используя их же оружие. Причем с позволения самого Кости. Хотя в твоем случае это и понятно. С пистолетом ты тут навоюешь получше, чем с железной палкой- ковырялкой.</p>
   <p>— А Магог и Ирис вернулись в лагерь на середине уровня?</p>
   <p>— Да, вместе с убийцами — мы не будем их ждать. Боссы генерятся весьма быстро. Поэтому пошли отсюда. У меня уже болты на исходе. А если еще и волчицы прибегут, то вообще фигня получится. Нет, я, конечно, уверен, что ты всех героически перестреляешь, но светить пистолетом и правда не стоит.</p>
   <p>— А здесь нет приюта охотника? — спросила она, когда мы вышли из логова сороконожки и стали подниматься по длинной лестнице.</p>
   <p>— Нет, до самого Эльгалаха больше ничего не будет. И да, я хотел предупредить тебя насчет Ираэль.</p>
   <p>— Да?</p>
   <p>— Если она узнает, что мы тут с тобой развлекаемся по-всякому, ну ты понимаешь, у нас обоих будут неприятности.</p>
   <p>— Да? — удивилась Лана, — но почему? Ведь здесь все не по-настоящему. Какая ей вообще разница?</p>
   <p>— Ираэль играет уже год и смещение миров для нее уже произошло, причем не самым удачным образом. У тебя это еще впереди.</p>
   <p>Мы покинули подземелье, а потом свернули с главной дороги на узкую тропинку, которая привела нас к порталу админов. Еще пара минут, и мы уже стоим на центральной площади Эльгалаха.</p>
   <br></br>
   <p>Город, конечно, не самый лучший, если честно. Мне он никогда не нравился своей вычурностью, но где-то же должны жить эльфы. Причем это был их не главный город, а так, небольшая крепость, стоящая на берегу. Если подняться на одну из башен, то можно увидеть далекие темные облака — это и есть злополучный Зелиат, с которым мы будем биться буквально на днях.</p>
   <p>Эльгалах был забит людьми — сюда прибывали светлые кланы и все сочувствующие нам игроки. Сам великий Азраель ходил по городу и возводил целые дома по мановению руки для разных гильдий. Мы нашли его как раз неподалеку от крепостной стены, где он в окружении толпы зевак строил очередную гостиницу. Со стороны это выглядело впечатляюще. Лана застыла как вкопанная, когда увидела, как прямо из воздуха появляется фундамент, как он растягивается до нужных размеров. Появляются опоры, стены, окна двери, крыша. Затем Азраель входит внутрь и начинает просто указывать пальцем и в указанных местах появляются столы, стулья, эпические картины, ковры и половики.</p>
   <p>— Он настоящий бог, — прошептала мне Лана.</p>
   <p>— Хм. Обычный сновидец, — ответил я ей, — ты тоже так умеешь на самом деле, но только в своем собственном сновидении.</p>
   <p>— А ты, я смотрю, сегодня не исчезла, — раздался голос Ираэль позади нас. Конечно, этот вопрос адресовался Лане.</p>
   <p>— Ну, меня попросили быть здесь, и я пришла, — спокойно ответила она, выдерживая колючий взгляд.</p>
   <p>— Я поговорю с великим Азраелем, чтобы ты перешла в мое подчинение, — сказала Ирина, — поверь, я научу тебя уважению.</p>
   <p>— А знаете, что? — Лана встала перед ней и распрямилась, — вы мне не начальница, и мне надоели ваши глупые вопросы и издевки. Я и в реальной жизни не позволяю никому подобного в свой адрес, а тут и подавно.</p>
   <p>— Лана, остынь, — я положил ей руку на плечо.</p>
   <p>— Сергей, убери от нее свои лапы, — тут же взвилась Ираэль.</p>
   <p>— Вот значит, как? — Лана хитро усмехнулась, — если вы наклонитесь пониже, я вам кое-что шепну на ушко.</p>
   <p>— Лана, не надо, — чуть ли не взмолился я. Черт знает, что она ей там брякнет.</p>
   <p>— Почему это не надо? — танкуша с подозрением посмотрела на меня и присела чуть ли не на корточки, — говори. Давай скажи мне, все что ты там обо мне думаешь. Я жду.</p>
   <p>Лана бесстрашно подошла к ней вплотную и начала что-то быстро шептать. Ираэль покраснела, изменилась лицом, а в ее глазах разгорелось пламя ненависти.</p>
   <p>— Ах, ты мандавошка! Задавлю мелочь! — зарычала она, но Ланы уже и след простыл. Она ловко отскочила и растворилась в толпе. Ираэль распрямилась и стала искать ее глазами.</p>
   <p>— Здравствуй, Сергей, — лучезарный Азраель подошел ко мне и улыбнулся, — а где Лана?</p>
   <p>— С ней все в порядке, — я учтиво поклонился, — ваш подарок очень сильно ей пригодился. Мы столкнулись с «Северными волками», но все обошлось. Лана просто затерялась в толпе.</p>
   <p>— Я найду ее, — зловеще пообещала Ираэль.</p>
   <p>— Не нужно. Я думаю, что ее наставник и сам справится с этой задачей. Вы нужны мне здесь. Пойдемте, нам нужно подумать об оборонительных постройках. Ваш опыт будет неоценим. Вы, Сергей, и ваша ученица на сегодня свободны. Молодцы, что добрались.</p>
   <p>— Как скажете, господин, — громила склонила свою голову и метнула в мою сторону неодобрительный взгляд, — с тобой, Сергей, я поговорю утром.</p>
   <p>Спасибо за обещание. Черт, что она ей там наговорила? Почему в итоге получу по щам я?</p>
   <br></br>
   <p>Так, нужно срочно ее найти. В принципе, я заметил куда она побежала. Городок маленький, так что деваться ей особо некуда. Я двинулся на запад, расталкивая зевак, которые как зомби поплелись за Азраелем на крепостные стены.</p>
   <p>Я заметил свою ученицу, сидящую на скамейке у красивого фонтана.</p>
   <p>— Лана! — позвал я ее, но она довольно рассмеялась и убежала в лабиринт из высоких кустарников. Да уж, повезло мне с этой девчонкой. Это место мало кто посещал и в простое время, а уж сейчас и тем более. Все сейчас рядом со своим богом. Воздают ему свое восхищение. Я шел по зеленому лабиринту, и волшебные цветы на его стенах распускались при моем приближении к ним. Да, красивое место. Я нашел Лану в укромной беседке. Она тут же бросилась ко мне, обняла, и стала покрывать мое лицо поцелуями.</p>
   <p>— Успокойся, что ты ей сказала? Ты вообще в своем уме? — спросил я, пытаясь уклониться от ее губ.</p>
   <p>— Ничего такого особенного, — прошептала она мне на ухо, — просто я сказала, что она влюблена в вас и все эти наезды на меня происходят только из ревности, но я добавила, что вы мне очень нравитесь и что в этом мире она мне помешать не сможет.</p>
   <p>— Мне конец, — выдохнул я, а Лана уже снимала с себя доспехи.</p>
   <br></br>
   <p>День 8</p>
   <p>Я проснулся, встал с кровати и сходил в туалет, умылся и внезапно до меня дошло, что я в полном порядке. Ха! Вот так да. Чудеса, да и только. Видимо, сила фазового волка вернула мне необходимое количество энергии. Никогда не слышал о подобном. Сколько форумов читал, нигде не натыкался на такие истории.</p>
   <br></br>
   <p>Вернулся в зал и снова лег в кровать. Посмотрел на спящую рядом Ирину в «дримлорде». Да уж, неужели все эти старания с тантрой были бессмысленными? Нет, конечно нет. Если бы не это, не факт, что я вообще бы смог попасть в Ардению. Так что определенная польза от этого процесса была. Я прокрутил в голове все вчерашние события и, вспомнив чем все закончилось, моментально скис. Лану выбило как обычно, прямо в укромной беседке, а я, одевшись, пошел гулять по городу. Выпил в местном баре, пообщался с Озриком, да и вышел из игры, так как мне стало скучно. Да уж.</p>
   <br></br>
   <p>Может быть, мне стоит одеться, взять ключи и свалить по-быстрому на работу? Ведь скоро Ира проснется и мне предстоит дурацкий диалог, к которому я не был готов. Хм, нет, я никуда не сбегу, иначе все будет только хуже. Ну а что, эта здоровенная девка не так уж и плоха, если подумать и присмотреться. Я окинул взглядом ее крепкое тело и положил ей руку на живот. Да уж. Мне такой пресс и не снился. А вот и шрам от резиновой пули, которую он поймала на парковке. Слухи оказались правдой. А самое ужасное во всем этом, так это то, что она меня действительно любит своей странной жуткой любовью. Ну, тут у всех же по-разному. Каждый выражает свои чувства как может. Ира вот выражала угрозами и кулаками. Кто как приучен. Вот ты и попал, охотник, в ловушку. Теперь тебе придется выбирать между двух огней. Или Лана там, или Ирина здесь. С моей ученицей все было понятно. Она просто забавляется и развлекается, постепенно контролирует себя все лучше и лучше. Скоро она полностью научится сдерживать свои эмоции и наши потрахушки сойдут на нет, а в реале мне с ней точно ничего не светит. А вот перед тобой лежит любящая тебя девушка. Да, она не в твоем вкусе, но не всем же девки с обложек «Плейбоя» достаются. Есть, конечно и третий путь — послать обеих в задницу. Разругаться с ними, пусть обижаются, и вернуться в свою берлогу. Продолжить одинокие встречи с бутылками и ноутбуком. А что? Неплохая перспектива ведь, только придется уволиться, наверное, или перевестись в другой отдел. Пойду в тестеры. В задницу эту охоту. Буду сидеть в какой-нибудь пещере, о которой никто не знает, открывать сундуки с новыми ништяками от Кости и тщательно проверять, как работают свежие игрушки. Да, там платят гораздо меньше, но зато на душе спокойнее будет. Точно. Вот это неплохой план, но следовать я ему не буду. Я ласково погладил Ирину по животу и вылез из кровати.</p>
   <br></br>
   <p>Женщина женщиной, а мне подогнали новый ноутбук. Нужно же его подключить и настроить, да и пробуждать Ирину раньше времени мне не хотелось.</p>
   <p>Моим новым другом оказался новехонький «Асус». Я не сильно в них шарил. Запускается, «Винда» стоит уже хорошо, не придется качать ее черт знает откуда и ставить с флешки. Так, отлично, система загрузилась почти моментально. ССД стоит что ли? Теперь нужно подключиться к вайфаю Ирины, включить «Эдж» и поставить «Хром» — больше мягкий браузер мне не пригодится. Нужно восстановить все свои настройки — да, работы не мало. Я погрузился в ноутбук и не услышал, как проснулась Ирина. Скрипел бы у нее диван, но нет же. Ее руки легли мне на плечи.</p>
   <p>— С добрым утром, Сережа, — сказала она, — я смотрю, тебе уже лучше.</p>
   <p>— Да, представляешь, я снова могу ходить, я уже даже в туалете побывал. Хотел вот пойти чаю сделать, но уперся в новую игрушку.</p>
   <p>— Ого, — она развернула меня с креслом к себе и села на край дивана, — рассказывай, как так получилось.</p>
   <p>— Что именно? Мое воскрешение? — спросил я.</p>
   <p>— Да, для начала про это, — и я понял, выяснения отношений не избежать. Я кратко поведал ей о том, как поглотил язык фазового волка и получил полный иммунитет к яду в игре, а также немного изменил свою внешность.</p>
   <p>— Да, я заметила это, но не сказать, чтобы ты прямо уродом стал. Все в порядке. Ты нашел Лану? — со странной интонацией в голосе спросила она.</p>
   <p>— Да, и отругал ее как следует за то, что она так себя ведет в Ардении.</p>
   <p>— Ну, может быть и не следовало этого делать. Ты, наверное, уже все утро сидишь и ждешь, когда я проснусь и откручу тебе голову, да? Не бойся. Этого не будет, — она протерла глаза рукой и зевнула, — я много думала в эти последние два дня о нас с тобой и решила, что путь будет, как будет.</p>
   <p>— Просто, Ира, пойми одну простую вещь, — сказал я, — не стоит мешать Ардению и этот мир. Там все не настоящее. Там все фальшивое, поэтому там каждый самоутверждается, как может — силой, красотой, новыми шмотками. Там люди получают второй шанс, которого у них нет здесь. И даже несмотря на то, что наши игроки в основной массе очень состоятельные люди — это ничего не меняет. Они крутые здесь, они хотят остаться ими и там.</p>
   <p>— Ты любишь ее? — внезапно спросила она.</p>
   <p>— Кого? Лану? Окстись, — рассмеялся я, — я даже себя не люблю, если ты не заметила. Как можно полюбить человека, которого ты знаешь меньше недели? Как? Я не из тех, кто верит в химию с первого взгляда и до гроба. Так что это все чушь.</p>
   <p>— Она сказала мне, что ты ей нравишься, но только там.</p>
   <p>— Да, я знаю об этом. И что? Как она будет с тобой бороться? Тебе самой это не кажется смешным? Что она сделает? Лана, кстати, в отличии от тебя пока еще четко делит эти миры и под моим руководством никогда не будет смешивать их.</p>
   <p>— Я, наверное, заигралась, — сказала Ирина, — в чем-то я ей даже благодарна за вчерашние гадости. Мне никто не смел там говорить такие вещи, хотя если бы она сказала мне их здесь, я бы ей перегородку сломала.</p>
   <p>— Отрезвляет, да? Хотя, я тебе вот тоже говорил. Лана здесь тебе ничего не скажет.</p>
   <p>— Ты другое дело, к тебе я уже привыкла, поэтому и не воспринимаю твои слова так близко к сердцу, — ответила Ира, — так что выходит ты уже на ногах, и новые сеансы тебе больше не нужны?</p>
   <p>— Сеансы точно нет. Я чувствую себя просто прекрасно. Спасибо.</p>
   <p>— А мне вот что-то гадостно на душе стало. Может быть, мне просто послать тебя на три буквы, Сережа? А? — она грустно посмотрела на меня.</p>
   <p>— Это дело твое. Пошлешь — пойду, но ты подумай хорошенько. Рубить с плеча — это в твоем духе, конечно, но не пожалеешь ли ты? Не станет ли тебе только хуже?</p>
   <p>— Знаешь, в чем проблема, Сергей. Ты только не подумай, что я какая-то поехавшая, хорошо? Дело в том, что я чувствую огромную разницу между собой здесь и там. Ирина и Ираэль — это уже две разных женщины.</p>
   <p>— Это нормально, — ответил я, присаживаясь рядом с ней и обнимая ее за плечи, — когда заигрываешься, так и происходит.</p>
   <p>— Как только я оказываюсь в Ардении, все окружение, мои доспехи, оружие — все это меняет меня. Я становлюсь злее, жестче, а возвращаясь сюда, понимаю, что я не совсем такая-то на самом деле. И да, я люблю тебя, но Ираэль не скоро сможет смириться с этой новостью. Вот, что меня пугает.</p>
   <p>— Да забей, — я усмехнулся, — пройдет время и все устаканится само собой. Я полажу с тобой и тут и там.</p>
   <p>— Правда? — она улыбнулась.</p>
   <p>— Ну, давай начнем тут, а там можешь бить меня по почкам, какая мне разница. Там даже моя гордость почти не страдает. А вообще ты сильно изменилась за эти несколько дней. Стала более открытой, что ли. Это так на тебя повлияли мы с Ицхаком и нижний уровень?</p>
   <p>— Да, — честно призналась она.</p>
   <p>— Ну, никогда бы не подумал, что такая сильная девушка как ты может быть настолько впечатлительной. Я думал, что ты отнесешься к этому более равнодушно, но я ошибся. Бывает. Ладно, нам пора завтракать да выдвигаться в офис, наверное.</p>
   <p>— Не стоит торопиться, — ласково сказала она, — пойдем лучше в ванную. Вместе.</p>
   <p>— Ну, тоже неплохо, — согласился я.</p>
   <br></br>
   <p>Однако нашим желаниям не было суждено сбыться. Мне пришла смска от Кости.</p>
   <p>«Есть контакт с родителями. Тряси Ицхака. Ищейка. Ты посредник. Ирина с тобой.» Вот и все. Отличное начало дня. Дело, не терпящее отлагательств. Пока мы завтракали, я переписывался с Ицхаком по Телеграму, а тот, в свою очередь, с ищейкой, который явно круто шифровался. Встреча была назначена через час на старом кладбище в одном из склепов.</p>
   <p>— Жуть какая, — Ирину аж передернуло, — я думала, что мы встретимся в ресторане каком-нибудь.</p>
   <p>— Ну, загадочная личность предпочитает немноголюдные места. Кто зимой по кладбищам ходить будет? Дубак же. Еще бы машину на учет поставить, она на номерах хоть?</p>
   <p>— Да. Ничего страшного, покатаешься так по ДКП. Выходим.</p>
   <p>На улице сегодня и правда было холодно. Ирина одела толстый свитер и утепленный бомбер, камуфляжные штаны, обулась в высокие берцы с мехом и была такова.</p>
   <p>— Ты в юности, наверное, со скинхедами тусила? — спросил я, глядя на ее белые шнурки, которые она лихо закрутила вокруг ботинок.</p>
   <p>— Да, было дело, собственно там драться и научилась. Я просто от рождения здоровенная была, в батю пошла, он вообще вдвшником был, правда потом пошел по контракту служить и погиб во второй чеченской компании. Он очень жалел, что у него не родился сын, поэтому относился ко мне весьма грубо и жестко. Наверное, это и повлияло на мой характер. В итоге я стала пацанкой, ну а потом понеслось взросление. Секции карате, борьба. На тренировки скинов ходили к омоновцам, ну, ты в курсе, наверное, кто и зачем за этим всем стоял. Забавное было время — дикое, жуткое, опасное. Я тогда была влюблена в одного парня, ну и он ко мне тоже неровно дышал. Закрутилось, завертелось. Вместе бухали, трахались, дрались на рынках. Здоровенный такой был мужик, тоже немного полноватый, я его Булькой звала ласково.</p>
   <p>— Бультерьер что ли? Странное погоняло для скина.</p>
   <p>— Да у него собака такой породы была, которую он постоянно с собой таскал. Очень добрая псина, но только с теми, кого он хорошо знает.</p>
   <p>Мы проверили свое оружие и вышли из квартиры.</p>
   <p>— Дай угадаю, — сказал я, — все закончилось хреново, да? Ну, как это обычно и бывает.</p>
   <p>— Да, его зарезали вместе с псом на детской площадке. Подвесили на качелях и выпотрошили. Голову так и не нашли. Выследили его.</p>
   <p>— Ну, за что боролись на то и напоролись. Я лично отрицательно отношусь ко всей это расовой нетерпимости.</p>
   <p>— Мне тогда очень стремно было, но ничего, пережила, ну и ушла из скингерл. Поняла, что и меня такая же судьба ждет, а может и похлеще, но силы-то у меня ого-го. Нет, не подумай, я не испугалась, просто поняла, что дерьмо это все. Мужиков больше заводить не хотелось, память травмирована надолго была. Ушла в качалки, стала там вымещать всю свою ярость и злость, коих у меня на троих хватает. А потом появились реконструкторы и я поняла — отличное движение! Можно нацепить на себя доспехи и лупить всех подряд железками. Не сказать, что я прямо круто так машу мечом, но мужики меня не жалеют. Бьют по-настоящему, как равную, а это и хорошо.</p>
   <p>— До сих пор тусишь с ними? — мы вышли из подъезда, и я улыбнулся, завидев свою новую тачку.</p>
   <p>— Уже почти нет. Просто хожу на тренировки иногда, но турниры и выездные бои остались в прошлом — нет времени, — Ирина остановилась возле моей новой машины, — крутая тачила. Только погляди на ее злую рожу. Настоящий маскл кар. Американская легенда. Я тоже думала «Рэм» взять следующей тачкой.</p>
   <p>Да, подарок был хорош. Сам бы я себе такой не купил. Жаба давила бы до конца жизни.</p>
   <p>— Особенно крутым получился вот этот изгиб у заднего крыла, — я провел пальцем по линии бокового окна, — прямо олдскул, все как я люблю, хотя машина 2017 года.</p>
   <p>— И валить она должна хорошо. Ну, что кто поведет? — спросила Ирина.</p>
   <p>— Давай ты. Я, во-первых, такой машины боюсь, а во-вторых еще не совсем отошел от своего иссушения, у меня может быть заторможенная реакция. Убьемся еще.</p>
   <p>— Хорошо, — я бросил девушке ключ, пискнула сигнализация и мы сели в американскую легенду на новый лад.</p>
   <p>— Сзади места совсем нет, — недовольно сказала Ирина, — если придется кого-то везти связанным, не поместится толком.</p>
   <p>— Ну, так это не тачка для выезда на стрелки, это же спорткупе!</p>
   <p>— Уверена, что и багажник у нее только для дамской сумочки.</p>
   <p>— Ну, это вот вряд ли, все-таки это не кабриолет.</p>
   <p>— Поехали, я знаю где это кладбище, — «Челленджер» заревел всем своим табуном под капотом и резво рванулся с места, да так, что меня вжало в сиденье.</p>
   <p>— Не ссы, тут всего то 380 кобыл и коробка автомат, так что по определению он быстро ехать не может, а веса почти две тонны. Стандартный америкос. Надо было СРТ брать.</p>
   <p>— Ну, извините, я вообще не просил Костю о тачке.</p>
   <p>— На первое время сойдет, не то что твой старый сарай. Я бы на твоем месте поджигателям бы еще и заплатила и руку пожала, — усмехнулась Ира.</p>
   <br></br>
   <p>Ну, тут она права. Я сам недавно думал, как бы от него избавиться. Мы мчали по Москве, и я в который раз удивлялся тому, что нас начали пропускать. Правильно, ты же не на шохе дырявой, а на крутой тачке. Мигнул поворотником, перестроился. Тебе фарами моргнули. Пропускают даже там, где правилами сказано обратное. Уважение? Ха, вряд ли. Скорее, страх. Есть у нашего народа какое-то холопство, которое до сих пор не смогли из него вывести. Видишь большой черный «мерседес», уступи ему дорогу. В нем бандиты сидят. Простой человек такую машину не купит, он «октавию» возьмет в кредит или «сандеро» там. С 90х идет эта тема. Посмотрите на правительственные тачки — большие, черные мерины с мигалками. За версту видно — шишки едут. Сторонись, холоп, или тебе проблемы нужны? Так вот у нас и повелось. Есть тачки для быдла, а есть для элиты. У обычного человека денег нет. Он по определению нищ и веревкой подпоясан. А деньги либо у бандитов, либо у власть имущих, хотя в наше время это уже синонимы.</p>
   <p>— Сколько стоит этот пепелац? — спросил я.</p>
   <p>— Не знаю, миллиона три-четыре, наверное, а может быть, и все пять, как моя.</p>
   <p>— Мда, а Костя свой майбах взял за десятку.</p>
   <p>— Он может, — согласилась Ирина, — ему по статусу положено. Он из высшего круга, что называется. Там такие люди, что к ним на драной козе не подъедешь. Я одно время с ним ездила в качестве охранницы, когда мы только все это начинали. И вот представляешь — загородная вилла размером с дворец. Парковка забита крутыми иномарками, и я в вечернем платье, а в сумочке стволик и кастетик.</p>
   <p>— Чего, ептыть? — я заржал, как конь, — ну, то есть, правда? Платье, сумочка? Не представляю тебя в таком прикиде, вот совсем. Скажи, что ты еще танцевать умеешь всякие там вальсы.</p>
   <p>— Ну, там никто не вальсирует, Сережа, просто нажираются, как на даче у Кости, только вместо водки шампанское и коньяки по несколько сотен тысяч рублей за бутылку. А вместо сосисок всякие деликатесы. Я там впервые черную икру попробовала.</p>
   <p>— Масштаб другой, я понял. И что, не отобрали у тебя твои игрушки?</p>
   <p>— Нет, там же и другие шишки с телохранителями были, а те в брониках, у каждого по пистолету, я на их фоне была совсем лохушкой.</p>
   <p>— А потом они радостно собираются в сауне с бассейном и устраивают оргии?</p>
   <p>— Не знаю, мы до этого не досидели. Костя там встретился с кем надо, поговорил, потом еще с ним в баню съездил через неделю за деньгами. У нас вообще все многомиллионные контракты через баню проходят.</p>
   <p>— В баню с чистыми помыслами ходят, Россия-матушка. Хорошо сие для бизнеса, — усмехнулся я.</p>
   <p>Дальше мы ехали, уже говоря о всякой ерунде.</p>
   <br></br>
   <p>— Вылезай, приехали, — девушка резко затормозила, я на самом деле в нетерпении увидеть это существо. На кого он похож, как думаешь?</p>
   <p>— Ищейка то? — я вышел из машины и переложил пистолет из кобуры в карман куртки, — обычный человек. Серый, забитый, неприметный, но скорее всего, очень странный по поведению.</p>
   <p>— То есть я вообще не пойму, что он какой-то иной? — удивилась Ирина.</p>
   <p>— Конечно, нет, — мы пошли по центральной дорожке кладбища. Да, сегодня здесь было совершенно пусто. Кладбище старое, тут уже давно не хоронят никого. Готы и сатанисты тоже вымерли, так что нарваться на неформалов нам не повезет. Я достал сигарету, закурил. До назначенного места встречи мы добрались за несколько минут и остановились в нерешительности. Склепов тут было целых три. И в каком из них нас ждут? Так. Пора применять городскую магию, надеюсь, что мое предчувствие меня не подведет.</p>
   <p>Я выставил указательный палец, сконцентрировался и стал медленно водить по склепам.</p>
   <p>— Ты что, делаешь? — шепнула Ирина.</p>
   <p>— Магию колдую, — пошутил я. Мой палец указал на правый склеп, и я почувствовал легкое покалыванье в подушечке.</p>
   <p>— Нам туда, — сказал я.</p>
   <p>— Откуда ты знаешь? — не поняла Ирина.</p>
   <p>— Все банально. Я тоже носитель части твари из нижнего мира. Логично, что мы с ищейкой должны чувствовать друг друга, даже в этом мире, чья реальность теперь для меня вообще под большим сомнением.</p>
   <p>— Мы, что во сне?</p>
   <p>— Нет, а вот он запросто может быть, но сейчас мы все и узнаем.</p>
   <p>Мы свернули с дорожки и подошли к склепу. Его кованая тяжелая дверь тихо скрипнула и приоткрылась. Замечательно. Это приглашение. Я бросил бычок в круглую кованую мусорку.</p>
   <p>— Вас двое, проходите, — послышался еле различимый шепот. Я кивнул Ирине — не дрейфь, заходим.</p>
   <p>Внутри было весьма уютно. Стоял небольшой памятник и несколько лавочек вокруг. На самой дальней сидел человек с очень бледным лицом. Одет он был не по погоде. Кожаный плащ в пол, зато вот шапка ушаночка пушистая и яркие красные варежки с оленями в самый раз. Он жестом указал нам закрыть за собой дверь, а затем на лавочку, на которую нужно было сесть.</p>
   <br></br>
   <p>— Мастер Ицхак сказал мне, что у вас есть для меня работа. Я хочу узнать какого плана, так как он был немногословен. И поздравляю, что прошли проверку на определение. Если бы вы зашли в другой склеп, встречи бы не состоялось. Я не работаю с простыми людьми, — он посмотрел на нас, и я обратил внимание, что у него нет никакой растительности на лице. Ни усов, ни бороды, ни бровей. Ну, и черт с ним. Фантомас какой-то.</p>
   <p>— Да, нужно пробудить одну девушку, которая находится в коме. Ее тело используется для постоянного канала подключения к нашей игре.</p>
   <p>— В сновидении? Да, я уже слышал про это безумие. Кто-то рано или поздно сделал бы то же самое, что и вы. К этому все и шло.</p>
   <p>— Это плохо? — спросила Ирина.</p>
   <p>— Нет, но и не хорошо. Это никак. Для меня уж точно. Какие могут быть осложнения? — быстро спросил он. Цепкий парень.</p>
   <p>— Возможно встреча с похитительницей. Это симбионт — Дану и обычный человек, который давно умер, ну, мы так думаем, — ответил я.</p>
   <p>— Нестандартная ситуация. Дану обладают колоссальным запасом сил. Если мне придется вступить с ней в бой, я возьму больше.</p>
   <p>— А можно тупой вопрос? — спросил я.</p>
   <p>— Не спрашивайте. Деньги мне нужны здесь для поисков. Вам не понять.</p>
   <p>— Вы не человек? — выпалила Ирина.</p>
   <p>— Я еще человек, — поправил ее незнакомец, — хотя с каждым днем от него остается все меньше и меньше.</p>
   <p>— Мне нужны гарантии того, что вы сами профессионал, — сказал я.</p>
   <p>— Хорошо, подойдите ко мне. Не бойтесь, я ничего вам не сделаю. В этом мире мои способности очень ограничены, я кое-как нахожу силы, чтобы удерживаться в нем и этом теле.</p>
   <p>— Почему тогда было не прислать посредника? — спросил я.</p>
   <p>— А как бы он передал мне ваш запах? Подходите. Садитесь рядом.</p>
   <p>Вот же. Ладно, бояться будем потом. Я услышал, как захрустели пальцы Ирины в кармане — она сильно сжала рукоятку пистолета.</p>
   <p>— Доказать вам что-либо прямо сейчас я не могу, но мне нужен ваш запах и немного крови, вот, накапайте сюда чуть-чуть, — он протянул мне маленькую пробирку из набора юного химика, а сам снял с меня шапку и стал нюхать мои волосы и шею, шмыгая носом. Ну, точно ищейка. Со стороны, уверен, что это выглядело как полный фарш. Сидят два мужика на лавочке в склепе, один надрезал себе палец и цедит кровь по капельке в пробирку, а другой жадно его обнюхивает, ладно хоть не облизывает. Гомики, упыри какие-то.</p>
   <p>— Столько достаточно? — спросил я, показывая пробирку этому странному чуваку.</p>
   <p>— Да, более чем. У вас интересный запах. В нем есть примесь чужака. Говорят, что местные женщины от него просто балдеют.</p>
   <p>— Я унес в себе язык фазового волка и теперь пытаюсь подчинить себе его силу, — признался я.</p>
   <p>— О! — теперь ищейка смотрел на меня с удивлением, — Ицхак был прав, сказав, что у вас интересный и нетипичный случай. Это-то меня и подкупило. Воскрешать сновидцев или их родственников весьма скучно. Если ваше дело будет интересным, я дам вам скидку.</p>
   <p>— Как вас зовут? — спросила Ирина.</p>
   <p>— Здесь меня никак не зовут. Я редкий гость, а ко мне в гости вы вряд ли попадете.</p>
   <p>— Это еще почему?</p>
   <p>— Человеческая жизнь слишком коротка, чтобы получить необходимое количество света для перехода в мою реальность.</p>
   <p>— А если получить частицу творца? — спросила Ирина, — этого хватит?</p>
   <p>— Хм, возможно, но и то — на пару раз хватит и все. Итак, сегодня ложитесь спать пораньше и не заходите в игру. Просто осознайтесь и ждите меня. Если у вас не получится — ничего страшного, я сам вытащу вас. Думаю, что такого доказательства будет более, чем достаточно, ну и не забывайте, что мастер Ицхак не работает с любителями и идиотами.</p>
   <p>— Только из-за его рекомендации мы сюда и приехали, — согласился я, — ну, тогда будем считать, что мы договорились.</p>
   <p>— Договоримся мы уже во сне. Удачи, наша встреча окончена, — ищейка жестом указал на выход.</p>
   <p>Я встал со скамейки и пошел к выходу из склепа. Ира последовала за мной, оглядываясь.</p>
   <p>— Думала, что он просто растает в воздухе, как спрайт? — усмехнулся я, — это вряд ли. Скорее всего, уйдет пешком, но шифруется, он, конечно, хорошо. Даже не представляю, как мы его к Марии доставим. Ее родители однозначно не должны присутствовать.</p>
   <p>— Да уж, — согласилась девушка.</p>
   <p>— Слушай, — сказал я, когда мы залезли обратно в машину и отъехали от кладбища, — а между вами с Костей ничего не было?</p>
   <p>— Если ты про секс, то нет. Он сразу меня предупредил, что ему это неинтересно. А с чего это такой вопрос? Ревнуешь?</p>
   <p>— Да, так, просто решил расставить для себя точки над «И». Если окажется, что я еще сплю с его бывшей девушкой, мне будет очень неприятно.</p>
   <p>— Ха! Мы еще не спали с тобой как следует. Тантра — это не в счет.</p>
   <p>— Не забывай, что сегодня мне нужно лечь спать пораньше, — напомнил я.</p>
   <br></br>
   <p>Собрание в офисе было снова без Анники. Мы с Ириной задержались всего на десять минут, извинились и заняли свои места.</p>
   <p>— Так, охотники, какие у вас новости?</p>
   <p>— С ищейкой условились встретиться сегодня ночью во сне, — сразу сказал я, — нужно проверить его, а то вдруг он вообще не сновидец, а эффектный разводила.</p>
   <p>— Понял. Превосходно. Тогда как все утрясете, держите меня в курсе. Сегодня ночью мы обрушимся на темных, они уже высаживаются на кораблях и возводят лагерь на побережье. Нанесем превентивный удар. Если продуем, не так страшно — спрячемся за стенами. Стоит ли говорить, что вы мне все нужны, поэтому давайте без задержек. Кто опоздает на атаку, кроме Сергея, получит по мягкой женской жопе. Что у нас дальше на повестке? — Костя был в приподнятом расположении духа. Давненько я его таким не видел.</p>
   <p>— «Северные волки» объявили мобилизацию и решили примкнуть к вашей армии, — Ирина открыла приложение, в котором отмечала самые важные новости.</p>
   <p>— Странно, с чего бы это? Этот клан всегда отличался нейтралитетом. Они же настоящие викинги, которые ведут себя как махновцы, рубят то наших, то темных.</p>
   <p>— Они придут бить Сергея Викторовича, — сказала Лана.</p>
   <p>— Ахаха, — Костя задорно рассмеялся, — ты зацепил кого-то из них?</p>
   <p>— Да убил несколько раз Ингу и Алису.</p>
   <p>— О! Самые боевые бабы там. Даже я про них слышал. Ну, значит будет весело. Дальше что?</p>
   <p>— Бутылки опыта закончились по всему миру. Народ негодует. Некоторые очень долго копили на них. Упала цена на дерево, как вы и предсказывали.</p>
   <p>— Ага, ну ничего страшного. Ответьте там, что после ивента бутылки обязательно вернутся.</p>
   <p>— Увеличилось количество слухов о Вайпе.</p>
   <p>— Это вполне ожидаемо. Даже в техподдержку уже пишут, спрашивают. Отвечайте всем, что его не будет. Если мы проиграем, уже ничего не будет — ни мира, ни нас с вами. Мы просто не проснемся, и никто не вызовет нам ищейку. Так ведь, Сережа?</p>
   <p>— Скорее всего, — подтвердил я его слова.</p>
   <p>— Ставки растут не по дням, а по часам, соратники, — Костя задумался, но лишь на мгновение, — так, с Анникой происходит что-то странное. Я это чувствую — она меня будто бы избегает. Вы, охотники, хорошо себя показали с Юрой, так что будьте готовы доставить ее ко мне. Я скажу вам где она живет.</p>
   <p>— Будет сопротивляться — поломаю, — сразу предупредила Ирина.</p>
   <p>— Ну, это на ваше усмотрение, но я сильно сомневаюсь, что такая хрупкая женщина как Анника может оказать хоть какое-то сопротивление, — Костя пощелкал пальцами, — какие еще новости?</p>
   <p>— Ну, вроде бы больше ничего криминального, — ответила Ирина.</p>
   <p>— Отлично. Тогда сейчас я отпускаю всех по домам, готовьтесь к вечерней битве.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 9</p>
   </h1>
   <p>«Тук-тук-тук» стучали колеса вагона метро. Я стоял напротив здоровенного лысого мужика, который почему-то ел доширак из пластиковой кружки большой деревянной ложкой расписанной под хохлому. Впрочем, никого в вагоне это не смущало, как и меня.</p>
   <p>— И что, вкусно? — спросил я.</p>
   <p>— Да, прямо как «Тайд» весенняя свежесть, — ответил он и широко улыбнулся, обнажая два ряда кривых зубов. Странно, но меня это совершенно не удивило.</p>
   <br></br>
   <p>Ну, значит и правда вкусно, подумал я. Зазвучал мало различимый голос записи из динамиков — станция такая-то. Нет, не моя. Здоровяк высунул длинный язык и начал облизывать им все свое лицо — опухшее и побагровевшее. Ну, с кем не бывает. А язык у него и правда хороший, повезло его бабе, а может даже и не одной. Мне бы такой, я может тогда и вовсе не женился бы. Двери вагона открылись прямо на ходу, хотя поезд уже отходил со станции и в него стали входить люди. Ну, да, а что тут такого. Внутри стало тесновато. Кто-то толкнул здоровяка и тот опрокинул всю лапшу прямо на себя. Она тут же стала шевелиться как живая в попытке покинуть его обширное пузо, но язык мужчины внезапно вытянулся почти до пупка и стал активно ловить дергающиеся лапшинки, похожие на червяков. Жуть какая-то. Я отвернулся, так как не видел в этом ничего необычного, но картина все-равно была неприятной. Что-то кольнуло меня под ложечкой. Я посмотрел прямо перед собой и увидел Юлию, чье лицо мелькало среди силуэтов пассажиров. Она медленно пробиралась ко мне и было в ней что-то пугающее и зловещее. Так, так. Ретируемся. Я протолкался сквозь толпу к выходу из вагона.</p>
   <br></br>
   <p>Бывшая девушка приближалась. Двери открылись, и я как угорелый выскочил из вагона. Ноги сами понесли меня к противоположному вагону, который уже собирался уходить. Я ускорился и запрыгнул в набирающий скорость поезд прямо через окно. Стекло спокойно выдержало такую наглость и даже не разбилось.</p>
   <p>— Что, не можете как обычный человек, зайти через дверь? — обратилась ко мне полная женщина кондуктор с черной сумкой из кожзама, — у вас вообще билет, то есть?</p>
   <p>— Какой билет? Это метро, я уже на входе заплатил. На турникете! — возмутился я.</p>
   <p>— Какой еще турникет. Покажите ваш билет. Ничего не знаю. Я сейчас полицию вызову. Высажу на следующей станции.</p>
   <p>— Тетенька — это метро! Вы понимаете, метро! Здесь не нужен билет, — талдычил я как заведенный, осматривая других пассажиров, но все они были совершенно безучастны. Каждый сидел и молча держал в руке билет, похожий на древнюю перфокарту. В руках кондуктора появился здоровенный компостер с ужасными торчащими зубцами.</p>
   <p>— Протяните руку, молодой человек, — приказала мне кондуктор, раскрывая челюсти этого орудия пыток.</p>
   <p>— Ни за что! — я оттолкнул завизжавшую тетку и подбежал к закрытой двери этого вагона. Подергал за ручку, но она не поддалась. Заперто, конечно. Хотя это к счастью. Прямо передо мной за стеклом была Юлия. Она стояла прямо на сцепке вагона и ее пальцы как присоски прилипли к стеклу. Огромные глаза, которые мне когда-то так нравились, светились настоящим безумием. Она увидела меня и зло улыбнулась. В этот момент что-то заныло в моей груди и нечеловеческий рык наполнил вагон. Юлия удивленно посмотрела на меня и полезла вверх — на крышу вагона. Могу поклясться, что я слышал ее гулкие шаги по металлу где-то сверху.</p>
   <br></br>
   <p>В динамиках пропищал противный птичий голос, как будто поездом управлял машинист попугай и вагон стал останавливаться. Я тут же сиганул через окно на платформу незнакомой мне станции и побежал по ней, что есть мочи, изредка оглядываясь назад. Да, точно — моя бывшая преследовала меня. Она уже не шла, а парила над землей, как настоящий призрак. Вот же хреновина. Я добежал до эскалатора и понесся прямо по нему, расталкивая людей. Они сыпались вниз как кегли в боулинге.</p>
   <br></br>
   <p>Так, так еще чуть-чуть. Я сделал сильный рывок. Зверь внутри меня снова зарычал, и я получил такое ускорение, что сам испугался. Одним движением я преодолел весь холл метрополитена, оставляя за собой только тонкий воздушный след в виде собственного растянутого силуэта, снес пару толстых полицейских и оказался на крыше огромного небоскреба. Надо мной сияли звезды, рядом пролетел маленький орнитоптер, из которого играла громкая рок музыка, я видел, что на его борту была золотая ванна джакузи, в которой сидел голый Костя с тремя тайками. Весь пол был густо устлан кокаином, который сыпался прямо из большого мешка из-под муки, лежавшего рядом. Я помахал им рукой, но они меня не слышали. Вертолет улетел куда-то на север.</p>
   <p>— Он тебе не поможет, — ответил очень знакомый голос, я повернулся и увидел Аннику. Ведьма была в элегантном черном платье из черных перьев, а в ее руке был витиеватый посох с алым кристаллом на навершии.</p>
   <p>— А ты что тут делаешь? — спросил я, в груди снова появился страх.</p>
   <p>— Просто смотрю твой идиотский сон, если ты еще не заметил, — ответила она.</p>
   <p>— Сон? Значит я просто сплю? — все вокруг тут же стало сверхчетким, я почувствовал запах вечерней Москвы и услышал шум ветра, который гудел на крыше. Я тут же вытянул руки и потер их. Мои ладони заискрились, на них было то по три пальца, то по шесть. Тут же посмотрел себе под ноги и несколько раз покрутился на месте. Все, полный контроль! Да здравствует осознание! Только с эмоциями надо потише, а то выбьет от радости, как это обычно и бывает у новичков.</p>
   <br></br>
   <p>Я взглянул на ведьму и увидел, как ярко светятся ее глаза. Ошибки быть не может. Я осознался, а она пришла в мой сон. Хотя это запросто мог быть и ищейка, но вряд ли. Он ее вообще не знает же.</p>
   <p>— Ты стал опасным для нас, Сергей, — сказала она и посох в ее руках исчез.</p>
   <p>— Для тебя и твоих сталкеров? — не понял я, — но мы же вроде бы как вместе. В одной команде.</p>
   <p>— Да, была такая история, но многое изменилось, когда мне стало понятно, что Костя не обладает достаточной силой, чтобы я продолжала уважать его. Ты же ведь тоже такой, да?</p>
   <p>— Возможно, — согласился я.</p>
   <p>— Сегодня Энги и ее войско примет бой у стен Эльгалаха и только ты способен остановить ее, и тебе это известно. К твоему великому сожалению, ты не придешь на помощь своим друзьям, и они все погибнут. Сегодня все будет кончено. На крайний случай — завтра, если Азраель успеет сбежать с поля боя.</p>
   <p>— Так ты здесь затем, чтобы задержать меня? — напрямую спросил я.</p>
   <p>— Нет, Сережа, я здесь, чтобы остановить тебя надолго, если вообще не навсегда.</p>
   <p>— Анника, что ты несешь? Сними личину, я хочу увидеть, кто говорит вместо тебя, — сказал я.</p>
   <p>— Увы, Сергей, ты ошибаешься. Я — это я. А вот и моя спутница, и партнер по бизнесу, как любит говорить Костя, хотя вы уже давно знакомы.</p>
   <p>Я обернулся и увидел стоящую позади меня Энги. Ее глаза светились еще ярче, чем у ведьмы.</p>
   <p>— Вот как значит? — я размял руки, и они загорелись синим пламенем, — значит вы настолько охренели, что решили вторгнуться в МОЙ сон и надрать мне задницу? Вы же должны понимать, что здесь, в своем мире я обладаю колоссальной мощью.</p>
   <p>— Не колоссальной, Сережа, — поправила меня Энги, — а примерно одинаковой с нашей. Но нас двое и да, нам ничего не стоит вытащить тебя на уровень пониже, где ты даже пискнуть не успеешь.</p>
   <p>— Значит вы заодно! Ха, я так и думал. Вы, что на полном серьезе верите, что частицу творца можно поделить как апельсин?</p>
   <p>— Мы это знаем, — ответила Энги, — и ты бы тоже получил свою дольку, если бы принял мое предложение в Зелиате, но теперь уже поздно. Как бы Юлия тебя не любила, но мы приняли коллективное решение тебя уничтожить — ты слишком слаб и такой слабый воин нам не нужен. Извини.</p>
   <br></br>
   <p>— Потанцуем! — я тут же метнул в девушек здоровенные синие фаерболлы, но Анника обернулась огромной птицей и взлетела в воздух, а Юлия создала щит, который отразил атаку. В мою сторону полетели молнии, но я уже прыгнул в небо и бросился в погоню за ведьмой. С моих пальцев срывались тонкие огненные нити, которыми я несколько раз попал в нее и ворона кубарем упала на крышу. В этот же момент я почувствовал обжигающий удар в спину — Энги создала огненный хлыст, который искрился и излучал оранжевое пламя. Я направил руку в ее сторону и девушку отбросило взрывной волной.</p>
   <br></br>
   <p>Здесь я царь и бог. Не Костя и не вы, ведьмы и дану. Это мой сон, и вам будет тяжело меня завалить. Я имею большой опыт подобных битв, вот и проверим кто из нас круче. Внутри меня поднялась волна пьянящего веселья. Да, я соскучился по таким вот сражениям сновидцев, когда бой идет просто на уровне мыслей и силы воображения. Не нужно никаких слов, долгих пассов или медитаций. Только скорость и четкость представления того, что ты хочешь совершить. Я запустил в девушек огненной стеной, но они отразили ее своими щитами. Волк внутри меня снова зарычал, я прыгнул и в мгновение ока оказался рядом с Анникой. Схватил ее за горло и поднял в воздух.</p>
   <br></br>
   <p>Огненная плеть обожгла мне задницу, но я схватил ее и набросил на шею ведьмы. Затем Анника отправилась в полет на несколько метров, как мяч для боулинга, увлекая за собой Энги, которая не успела выпустить хлыст из своих рук.</p>
   <p>— Вы ведьмы, — сказал я, — не воины. Я хорошо обдурил вас. Не правда ли? Юлия! Ты же ведь действительно думала, что сильнее меня, да? Ты пошла на поводу у лести и чувства собственной важности, что совершенно неприемлемо для настоящего мага. Ты сдохла в реальной жизни, потому что не умела себя контролировать. Ты сдохнешь и здесь. Ты сдохнешь и в Ардении, когда я доберусь до тебя. Теперь то вы думаете, что я сильный воин? Нет. Я никогда не был сильным. Я слаб, но самая страшная правда в том, что вы еще слабее меня.</p>
   <br></br>
   <p>В меня полетели молнии, но я легко отбил их своей лапой с длинными черными когтями. Что? Какой еще лапой?</p>
   <p>Волк, сидевший внутри меня, рвался наружу. Тут главное не переборщить. Я прыгнул и пробил силовой щит Анники, а когти разорвали на ней платье, оставляя глубокие рваные раны. Ведьма закричала и покатилась по крыше. Да, тут болевые ощущения переносятся иначе не то, что в Ардении.</p>
   <p>— Довольно игр! — крикнула Энги и я увидел в ее руке кнут, похожий на длинное щупальце. Казалось, что оно живет собственной жизнью. Я уже видел такие, целых два раза.</p>
   <p>— Как ты пронесла сюда плеть стража? — спросил я, сразу же отступая назад и не веря своим глазам, — откуда ты ее взяла?</p>
   <p>— Мы не сможем убить тебя в бою, но вот заключить в тюрьму Лимбо запросто! — живая плеть вцепилась мне в ногу, и я рухнул, как подкошенный. Энги бросила ручку на пол и плеть стала опутывать меня уже самостоятельно. Артефакт из нижнего мира. С такими ходят вечные стражи. Я уже знал, чем все закончится. Плеть поглотит меня целиком, и я окажусь в Лимбо, сразу в камере, из которой меня когда-то вытащил Ицхак, ибо для каждого из нас уже уготовано там место. Они меня перехитрили. Волк внутри меня завыл, но даже он ничего не мог поделать. Плеть уже полностью поглотила мою ногу и перекинулась на вторую. Я даже не пытался оторвать ее от себя — моментально свяжет и руки. Нужно максимально расслабиться — так я протяну еще несколько минут.</p>
   <p>— Хватит валяться, Анника, — сказала Энги, помогая встать своей партнерше, — я ухожу. Проследи, чтобы плеть закончила свое дело, а потом присоединяйся ко мне.</p>
   <p>— Хорошо, — ведьма поднялась и пошла в мою сторону. Дану исчезла в дверях метрополитена.</p>
   <p>— Какие ощущения, Сережа? — спросила участливо Анника, присаживаясь рядом со мной.</p>
   <p>— Нормально, — ответил я, смотря как живая плеть уже поглотила меня по пояс, — я уже проходил через такое.</p>
   <p>— Да? Не знала. Ты оказался темным жеребцом. Очень жаль, что я не разглядела твой потенциал, иначе бы предложила тебе сотрудничество гораздо раньше.</p>
   <p>— Я бы, наверное, отказался, — ответил я, — значит, это ты наняла тех придурков, что сожгли мою машину и украли ноутбук. Они же вырубили Марию. Да?</p>
   <p>— Да, Сережа, но, если ты вдруг не угаснешь и вернешься, тебя будет ждать еще более странный сюрприз.</p>
   <p>— Хорошо, я запомню твои слова, давай вали уже, я хочу сгинуть в одиночестве.</p>
   <p>— Нет, такой уловкой меня не возьмешь. Кто знает, вдруг у тебя припасена еще пара козырей как раз на этот случай. Я должна убедиться, что для тебя все кончено.</p>
   <p>— Увы, нет, — я улыбнулся. Плеть захватила мои руки и теперь я только мог только расслабиться. Да, эта штука очень прилипучая и не даст мне проснуться. Даже если я уйду на нижний уровень, она последует за мной. Так что все. Моя песенка спета. Привет, тюрьма.</p>
   <br></br>
   <p>Ведьма захрипела, потому что на ее шее мелькнула огненная удавка. Темная фигура сзади уперлась ей коленом в спину и очень сильно свела каменные ручки гарроты.</p>
   <p>Я улыбнулся. Вовремя он, конечно, появился.</p>
   <p>— Неосторожность, Анника приводит к очень хреновым последствиям. Хотя я тоже допускаю такие ошибки, — заметил я.</p>
   <p>Глаза Анники чуть ли не выкатились из орбит, и она замолкла. Послышался хруст и ведьма была отброшена мощным броском через всю крышу. Плеть уже оплела меня по самое горло.</p>
   <p>— А вы настоящий берсерк, но очень торопливый, — ответил голос ищейки. Он обошел меня и взял хлыст за рукоятку. Потянул на себя, и я почувствовал, как хватка плети становится слабее.</p>
   <p>— Вы вовремя, — заметил я, растирая руки, чтобы лучше осознаться.</p>
   <p>— Я был тут с самого начала боя и следил за вами. Вам не хватает осторожности и ваш волк в вас еще не проснулся, вам нужно было полностью отпустить его, тогда бы эта плеть не причинила бы вам никакого вреда, — он протянул мне руку и помог встать. Я посмотрел ему в лицо, но удивленно обнаружил, что его нет совсем. Передо мной стоял просто набор одежды.</p>
   <p>— Вы невидимка? — спросил я.</p>
   <p>— Ну, можно и, так сказать. Я энергетическая сущность и облик как таковой мне не нужен, а на поддержку одежды нужно меньше сил, чем на представление всего тела целиком. Я очень экономный, как вы уже, наверное, поняли.</p>
   <p>— Что с ней? — я указал на тело Анники.</p>
   <p>— Ушла, оставив оболочку. Теперь вы можете не волноваться. Она еще не скоро появится в вашей жизни. Месяц, два, считайте, что вы получили заслуженную передышку.</p>
   <p>— А что с ней будет в реальной жизни? — спросил я.</p>
   <p>— В какой жизни? — не понял ищейка и мы вместе подошли к телу ведьмы. Он взял ее за руку и сильно надавил на запястье. Оно лопнуло, все тело Анники покрылось какой-то шелухой, и она рассыпалась на черепки.</p>
   <p>— Она мертва уже как месяц, — ответил ищейка, — такие оболочки остаются после возвращения мертвецов, она даже не симбионт, просто устойчивая форма, которая после смерти решила остаться в вашем мире.</p>
   <p>— Что? — я замер, — но… Я ни хера не понял!</p>
   <p>— Всему свое время. Вы тоже умрете когда-нибудь, Сергей, тогда к вам и придет полное понимание, а пока бессмысленно что-то объяснять. А теперь по делу. Я спас вас от неминуемого заточения, это стоит отдельных денег, но я заберу этот артефакт в счет платы. Плеть стража — вещь необходимая в хозяйстве, жаль только, что она практически одноразовая, но так как она не успела доделать свою работу до конца, то мне она еще послужит. Вы удовлетворены моим уровнем работы?</p>
   <p>— Еще бы! — крякнул я, — вы настоящий профи. Как вам удается прятать свое свечение?</p>
   <p>— Я даже не задумываюсь об этом. Происходит на автомате.</p>
   <p>— Никогда не слышал про такое.</p>
   <p>— Завтра я скину вам место встречи. Вы заедете за мной на машине, и мы проследуем в клинику, где лежит моя цель. В палате не должно никого быть, кроме девушки — это обязательно условие.</p>
   <p>— Предоплата?</p>
   <p>— Достаточно будет просто увидеть деньги перед началом процедуры.</p>
   <p>— Спасибо за помощь, — ответил я, протягивая ему руку, — с вами приятно иметь дело.</p>
   <p>— Не забывайте об осторожности, Сергей, и, может быть, вы тоже попадете в Закатный город, а жать руку я вам не буду. Мои прикосновения здесь не очень приятны для сновидцев.</p>
   <p>— Даже через перчатку? — удивился я.</p>
   <p>— Не дурите. Нет никакой перчатки. Удачи вам в вашей игре.</p>
   <p>Мы вместе пошли в метрополитен, но вошли в разные двери. Я оказался в Эльгалахе, а вот куда попал ищейка, я понятия не имел.</p>
   <br></br>
   <p>Ожесточенное рубилово шло уже у ворот самой крепости. Я стоял на крепостной стене и прекрасно видел, что темные, хоть и потеряли множество воинов, все равно перли в атаку. Да, забавная фигня. Они после смерти попадают в Зелиат, а потом потратят опять часть ночи на путешествие до сюда. Защитники же будут сразу попадать в город. Такая осада может тянуться вечно, если силы окажутся равными. Наших размочалили тоже. Я отчетливо видел флаги светлых кланов, валявшиеся в грязи и пепле. Азраеля на поле боя не было, как и Энги, зато были охотники во главе с Ираэль, где-то справа гремел пистолет Ланы. Ну, что можно тут сказать. Первая атака не удалась.</p>
   <p>— Долго тебя не было, — раздался голос Кости позади меня, быстро он телепортируется, однако, — присоединиться не желаешь?</p>
   <p>— А смысл? Тут уже все и так понятно. Сейчас остатки наших войск спрячутся за стенами, а темные отступят. Это и не победа и не поражение. Так, перетягивание одеяла за кусочек пляжа.</p>
   <p>— Да, так и есть, — Азраель встал рядом со мной.</p>
   <p>— Темные читерят? — спросил я.</p>
   <p>— К удивлению, но почти нет. Максимум по одной, две вещи на каждом, которые реально взломаны, и то лишь у личной охраны Бугра и Каина.</p>
   <p>— Это, наверное, потому что Энги не хочет тратить свою драгоценную энергию на этих остолопов. Они ей не нужны. Так, мясо для массовки. Ее цель — ты. Однако я саму ее не вижу.</p>
   <p>— А дану и не было. Я думал вызвать ее на дуэль, но решил, что лучше дождаться тебя.</p>
   <p>— И не могло быть. Она приходила ко мне в сон, ты все правильно сделал.</p>
   <p>— Даже так? — Костя присвистнул, — крепко ты ей не нравишься, но насколько я помню, попасть в сон можно только к человеку, которого ты более менее знаешь, разве нет?</p>
   <p>— Тут все сложно, я потом объясню, почему так произошло и да, завтра утром мы с Ирой поедем брать Аннику.</p>
   <p>— Вот как? Есть доказательства?</p>
   <p>— Думаю, что ты охренеешь позже, когда узнаешь правду, но это будет приятным сюрпризом, потому что ведьма нам в ближайший месяц больше не помешает.</p>
   <p>— Хорошо, сейчас и правда не лучший момент для обсуждения реальных дел. На захват добро даю.</p>
   <p>— А, может быть, просто достанем банхаммеры, выставим по двое суток и забаним всех к лешему? — спросил я, указывая на Бугра, который махался с Ириной, — тогда следующей ночью мы уже будем штурмовать Зелиат.</p>
   <p>— Ну, — Азраель улыбнулся, — меня самого это сильно подмывает сделать, но мы не можем так поступить. Все игроки сразу поймут, что это нарушение правил.</p>
   <p>— Так ты сам говоришь, что там орда читеров.</p>
   <p>— И это знаем только мы, обычным игрокам знать это необязательно.</p>
   <p>— А они не поймут, что против них рубятся взломанными шмотками?</p>
   <p>— В такой гуще боя, да с первого раза? Ты, что на осадах не бывал? Тут вообще никто ничего не понимает. Я разработал определенный план, построение, но как только началось сражение, все смешалось в кучу. Это не профессиональная армия и не римский легион. К счастью, у темных все точно так же.</p>
   <p>— В итоге это просто погром на рынке, — заключил я, зарядил эфирные болты в самострел и, выследив Бугра через прицел, всадил в него парочку. Тот заревел, оглянулся на крепостную стену, и могучий меч Ираэль разрубил его пополам.</p>
   <p>— Левый фланг прижимают. Там Лана. Хочешь я тебя отправлю к ней? — спросил Азраель, — давай поиграй чуть чуть в самоубийцу, как ты любишь.</p>
   <p>— Давай, кстати ворота можешь не открывать. Толку то бегать. Мы все без сомненья умрем, — я подмигнул своему другу и в то же мгновение оказался за перевернутой телегой.</p>
   <br></br>
   <p>Здесь творился настоящий хаос. Я тут же выпустил несколько стрел по черным доспехам, маячащим передо мной.</p>
   <p>— Сергей! — конечно, это была Лана. Люгер в ее руках аж раскалился от череды постоянных выстрелов. Ладно, здесь ему взрыв от перегрева не страшен, так как характеристики «прочность» здесь нет.</p>
   <p>— Все в порядке, отходим к тем ребятам в шубах, — я указал на импровизированную баррикаду из валунов и бревен, — пошла, я прикрою.</p>
   <p>Девушка побежала, а я выпустил еще несколько болтов по наступающим игрокам. В мое плечо воткнулась длинная стрела. Не больно, но сразу минус пять хитов. Читеры сраные! Хотя, что тут такого. Теперь мы тоже читеры. Здесь просто нужно банить всех, включая и нас самих. Чую, что после войны у меня работы только прибавится, так как читерским оружием будет завален буквально весь мир. Видимо, мне светит стать охотником на темных. Я побежал за Ланой, отстреливаясь на ходу из самострела.</p>
   <p>Мы нырнули за укрепление и меня за горло тут же схватила чья-то рука.</p>
   <p>— Привет, Сергей, — это была Инга, — помнишь меня?</p>
   <p>— Тебя забудешь. Не находишь, что сейчас не лучшее время для выяснений отношений? — спросил я.</p>
   <p>Вокруг уже стоял десяток игроков в меховых накидках. Все как один — здоровенные, брутальные с мечами, щитами, топорами. Рожи измазаны синей и красной краской, бороды, косы. Викинги, блин. «Северные волки».</p>
   <p>— Он самый, что ли? — спросил здоровенный мужик с татуировками на лице и рыжей бородой, длинной, как у Гэндальфа.</p>
   <p>— Да, Ингвар, он обманом убил меня и Алису.</p>
   <p>Лана схватила руку Инги, завернула ей за спину, а потом подсечкой уложила на землю. Ее пистолет смотрел в лица удивленных викингов.</p>
   <p>— Мы охотники на читеров, второй отдел, — сказал я, — в этом бою мы умрем вместе с вами. Отступать некуда. Ворота не откроются. Поэтому стоим насмерть до последнего.</p>
   <p>— Как триста спартанцев? — спросила Инга, вставая с земли.</p>
   <p>— Ну, почти. Нас тут меньше — всего два десятка, а темных, я думаю, в раза три больше, и они гораздо сильнее.</p>
   <p>— Ираэль в центре, но с ней осталось всего пятеро, — добавила Лана, — мы придем ей на помощь?</p>
   <p>— А кто она такая? — спросил Ингвар, — зачем нам спасать какую-то бабу? Давайте просто отправим на тот свет как можно больше темных ублюдков. Если каждый из нас убьет хотя бы одного, значит, не зря мы сюда приперлись.</p>
   <p>— Вы там у себя на севере совсем не знаете, что в столице творится. Когда ты увидишь леди Ираэль, то сразу поймешь, что круче бабы ты еще не видел, — сказал я, — она вас всех в одиночку уделает.</p>
   <p>— Ха, считай, что я уже заинтересован. Какая разница где сдохнуть, в конце концов?</p>
   <p>Рядом просвистели стрелы, за баррикадой послышались взрывы недолетающих гранат — темные пошли в атаку.</p>
   <p>— За Азраеля! — крикнула Лана, доставая свой пистолет и открывая стрельбу в дымовую завесу.</p>
   <p>— В жопу Азраеля! За Одина! За Тора! Волки, в атаку!</p>
   <p>Ну, тоже не так плохо, как могло быть. Вся наша меховая банда сорвалась с места и кинулась в атаку. Северяне рубились на удивление отлично, не удивлюсь, если в реале часть из них настоящие реконы.</p>
   <p>— А где Алиса? — спросил я у Инги, нашпиговав разрывными болтами шустрого кошару, который пытался прыгнуть на Ингвара.</p>
   <p>— У нее завтра экзамен по истории, поэтому она сегодня всю ночь пьет кофе и зубрит билеты.</p>
   <p>— Крутая отмазка, лишь бы с темными не рубиться да на осады не ходить, — брякнул я.</p>
   <p>— Смерть! — раздался рев из тумана и перед нами появился целый десяток закованных в броню орков с щитами и алебардами.</p>
   <p>— И снизойдут на землю черные ангелы, да обагрится она кровью их жертв, — послышалось женское пение за их спиной. Какой знакомый слоган! У нубов от него волосы на жопе дыбом встают.</p>
   <p>— Ребята, в сторону уходим. К Ираэль! — крикнул я, — нам крышка, если останемся с ними биться.</p>
   <p>— Черные херангелы! — Ингвар бросил свой огромный топор в одного из орков, но тот заблокировал бросок своим щитом.</p>
   <br></br>
   <p>Я бросился бежать, Лана последовала за мной.</p>
   <p>— Мы их задержим! — крикнул один из волков, крепко сжимая свой меч.</p>
   <p>— Увидимся в Вальгалле, брат, — крикнул ему Ингвар уже на бегу.</p>
   <p>— Ты хотел сказать в Эльгалахе. Мы же туда попадем после смерти, — сказал я.</p>
   <p>— Иди в жопу, какая разница. Не мешай нам наслаждаться битвой.</p>
   <p>Сзади закипел неравный бой. Пятеро волков схлестнулись с черными орками — ну, проживут они недолго, но, когда их разберут, мы уже будем рядом с Ираэль. Спасибо, ребята.</p>
   <p>Центральное укрепление ничем не отличалось от той баррикады, которую мы недавно покинули. Только тут еще успели накопать валы и наставить колья. Сразу видно, Ираэль свое дело знает.</p>
   <p>«Призрачный хлад» собирал свою жатву. Гигантский призрачный клинок проходил сквозь темных игроков и замораживал их. Рядом с великаншей уже была целая гора льда, хоть на санках катайся. Сражалась она уже в полном одиночестве. Все ее спутники пали.</p>
   <p>Ираэль билась в очередном припадке берсерка. У нее точно было уже меньше половины хитов, а в нее все продолжали лететь стрелы.</p>
   <p>Одним взмахом танкуша расчленила троих темных кошар перед собой и повернулась к нам.</p>
   <p>— Какого черта вы тут делаете? — грозно спросила она.</p>
   <p>— Мы пришли умереть с тобой, — честно ответил я.</p>
   <p>— Ну, тогда не стойте как столбы, вперед. Охотники не отступают! — зарычала она и побежала в атаку.</p>
   <p>— И давно у вас в Мирграде спейсмарины служат? — спросил Ингвар, который явно был удивлен виду нашей Ираэль, — у нее же доспех в два меня.</p>
   <p>— Такая сестра битвы у нас пока только одна, — ответил я.</p>
   <br></br>
   <p>Мы бросились следом за Ираэль, прекрасно зная, что это наша последняя самоубийственная атака. Отступать не имело никакого смысла. Подкрепления не будет. Вся война превратилась в легкий фарс. Если ты бессмертен, то перестаешь ценить свою жизнь и к смерти начинаешь подходить весьма творчески.</p>
   <p>Первой убили Лану, что было весьма ожидаемо. Двадцать хитов смахнули одной отравленной стрелой. Она упала на колени, улыбнулась с каким-то сожалением и рассыпалась пеплом.</p>
   <p>Сзади нас догнали орки, которых стало аж на целых два меньше.</p>
   <p>Ингвар получил огромным молотом по голове и погиб. За ним следом отправились и все его друзья. Ингу пробили насквозь длинным мечом. Вот и мой черед. Рядом рухнула Ираэль — ее просто расстреляли читерскими стрелами. Я тоже словил несколько и теперь мне осталось совсем ничего. Последние секунды жизни. На полную катушку. Убрал самострел и достал пару самых убойных гранат, что у меня были. Помирать, так весело. Последнее, что я запомнил — так это удивленные глаза огромного орка, на которого я прыгнул, издав безумный смех и активируя оба взрывателя.</p>
   <br></br>
   <p>Таверны Эльгалаха были переполнены. Сегодня здесь вся выпивка была совершенно бесплатной. На улицах стояли довольные игроки, которые хоть и погибли в этом бою, но особого дискомфорта они не испытывали. В локации прохождения осады был отключен дроп предметов, поэтому никто ничего не потерял. Болеть могла только уязвленная гордость. Ланы нигде не было — ее, скорее всего, выбило. Надо чаще ее убивать, плохой из меня все-таки наставник. С Ираэль я быстро научился удерживаться в игре, так как она убила меня сразу же в первый день. А вот и она сама. Стоит в окружении волков, которые чуть ли не пальцами в нее тыкают.</p>
   <p>— Долго ты что-то, — сказала она мне, — опять уходил красиво?</p>
   <p>— Да, с гранатами взорвался. Мой любимый способ помереть.</p>
   <p>— Почему Азраель не участвовал в бою? — сразу спросил Ингвар, — он бы их всех раскидал.</p>
   <p>— А ты бы тогда что делал? В зубах бы ковырялся? — ответила ему Ираэль, — нашему богу нужна черная королева, а не ее прихвостни. На поле боя ее не было. Азраель возглавлял нашу атаку, но вы это прошляпили.</p>
   <p>— А Каин? — спросил я, — он был?</p>
   <p>— Да, в первых рядах. Вел своих в битву. Он был очень удивлен тому, что у меня появился новый меч. Не спасли его эфирные доспехи. Я раскромсала бедолагу прямо на глазах всей его армии, а потом началась бойня.</p>
   <p>— Ты прямо как Пересвет, только тот помер. Жаль, что мы этого боя не видели, — сокрушенно сказал Ингвар, — прибыли поздно. Все рубилово пропустили.</p>
   <p>— Завтра увидите, — пообещала Ираэль, — Сергей, ты идешь со мной в ставку командования. Ингвар, ты как кланлидер тоже можешь пойти с нами, если хочешь.</p>
   <p>— И что он мне скажет? Даст мне ворох ценных указаний? Я лучше пойду нажрусь со своими друзьями в таверну, когда еще за счет заведения погуляешь.</p>
   <p>Собственно, я его хорошо понимал. Мне и самому не хотелось туда идти, но деваться было некуда.</p>
   <p>Ираэль возвышалась даже над орками, которые бились на нашей стороне. Мы шли с ней по главной улице и повсюду слышали хвалу в адрес чемпионки. Самые смелые игроки подбегали и пытались пожать ей руку. Кто-то устроил небольшой салют из хлопушек.</p>
   <p>— Вы бились как никогда прекрасно, — галантно заявил Сарин, который снова был на своем красивом коне. Он ехал на нем прямо рядом с нами. Хоть бы слез с него для приличия что ли.</p>
   <p>— Спасибо, ваш клан тоже хорошо показал себя. Никто не отступил.</p>
   <p>— Полегли как один, — подтвердил Сарин, — ваш бой с Каином запомнят надолго.</p>
   <p>— Черт! Теперь я тоже начинаю жалеть, что не видел этого боя, — сказал я.</p>
   <p>— Я тебе утром расскажу, как проснемся, — пообещала Ираэль, и Сарин как-то странно на меня посмотрел, но ему хватило скромности не задавать неудобных вопросов.</p>
   <p>— Я тебе тоже такое расскажу, что ты с кровати упадешь, — пообещал я и весело подмигнул ей. Латная перчатка легла мне на голову, и я мысленно напрягся, но Ираэль просто потрепала меня по волосам. Совсем на нее не похоже.</p>
   <br></br>
   <p>Ставка командования находилась в небольшом здании, которое Азраель построил вчера. Сам он уже был здесь и ждал только нас. Начались скучные и бестолковые разговоры, о которых мне и рассказать то нечего. Слишком мелкой была эта потасовка. Всего в ивенте принимало участие примерно полторы тысячи игроков, больше половины были темными. Светлые атаковали их сразу, как только Азраель прибыл в Эльгалах. Причем, он успел даже немного подраться и убить почти сорок игроков парой взмахов своей гигантской огненной косы. Это сильно помогло светлым обрести веру в свои силы. Добавим сюда еще факт того, что темные не отличались пунктуальностью и на осаду прибывали кто когда хотел. Поэтому силы оказались почти равными. Тогда-то в бой вступил первый отряд «Черных ангелов» во главе с Каином, который вызвал Ираэль на дуэль и был жестоко отметелен. Это немного покоробило темных, и они стали отступать. Светлые даже прорвались в их лагерь и порушили их палаточки, но тут подошло еще два корабля, которые своим огнем покосили почти половину светлого воинства. Начались паника и отступление. Корабли высадили две роты темных читеров и они пошли в наступление. Причем это были отборные жирные хаи, в основном перекачанные орки, которыми командовал Бугор. Они отбросили светлых почти до самых стен Эльгалаха, ну, а дальше вы знаете — пришел я и красиво умер в компании своих друзей.</p>
   <br></br>
   <p>Я сел в кресло, достал сигару, вино и долго дымил и пил, пока кланлидеры планировали, планировали да не выпланировали завтрашнюю атаку. Лишь когда все ушли, оставив только Азраеля и Ираэль в моей компании, я решил толкнуть речь.</p>
   <p>— Завтра все закончится, — сказал я, — Энги сегодня не было, потому что она потеряла немало сил, сражаясь со мной.</p>
   <p>— С тобой? — удивилась Ираэль и я подробно рассказал как все произошло.</p>
   <p>— Герой осознанного фронта, — Азраель подмигнул танкуше, — пока ты рубилась с Каином, он окучивал Энги.</p>
   <p>— Завтра утром мы возьмем Аннику, я должен поговорить с ней, и надеюсь, что она расколется. Завтра же мы встретим и отвезем ищейку в клинику, надеюсь, что тем самым мы ослабим дану, поэтому в бой она придет также, как и сегодня — с запозданием. За это время мы можем спокойно втоптать всех темных в землю, вместе с их кораблями, и сформировать ударный отряд для атаки на Зелиат. Там мы и встретимся с Энги лицом к лицу — вместе, а заодно забаним к чертям всех, кого успеем.</p>
   <p>— Я против банов, — ответил Азраель.</p>
   <p>— Да мы потом замучаемся отлавливать их. Просто представь, что будет, когда мы победим. Придется шмонать всех темных, не давать им проходу.</p>
   <p>— Не страшно. Я придумаю вещь, которая облегчит ваши трудовые будни.</p>
   <p>— Я помню, что нам всем обещан отпуск после этой истории, — напомнил я, — я уже на пределе, если честно. Максимум меня на хватит на несколько дней, а потом уже можно в психушку сажать. У меня уже мороки начались.</p>
   <p>— Понял, принято. Ладно, все свободны. Завтра у вас будет нелегкий день, я вот прямо предчувствую это.</p>
   <br></br>
   <p>— Ну, что куда дальше? — спросил я у Ираэль, когда мы покинули здание, оставив Азраеля в одиночестве.</p>
   <p>— В трактир, что тут еще делать. Ланку-то твою выбило?</p>
   <p>— Ага, — ответил я.</p>
   <p>— Плохо ты ее качаешь. Надо было начать с серии смертей. Хочешь, я ей помогу?</p>
   <p>— Ты хотела сказать, убьешь несколько раз? — поправил я.</p>
   <p>— Ну, и без этого никуда. С этого и начну, я очень мстительная, Сережа, — всегда такой была. За свои слова здесь она мне еще ответит. Кто знает, если я пришибу ее раз десять, то смогу и простить.</p>
   <p>— Главное, чтобы не в реале, — напомнил я, — не хватало нам разборок между вами в офисе.</p>
   <p>— Насчет этого не переживай. Там я себя гораздо лучше контролирую.</p>
   <br></br>
   <p>Трактиров теперь на улице было аж десять и все они были битком забиты, однако, когда мы зашли в первый нам приглянувшийся, то нам сразу освободили небольшой столик в самом углу. Мы сели на бочки, которые тут были вместе стульев.</p>
   <p>— Тебе взять чего-нибудь? — спросил я.</p>
   <p>— Сиди, я обычно все свое ношу с собой. Смысл что-то заказывать у трактирщика, когда весь инвентарь забит бухлом на любой вкус и цвет.</p>
   <p>— Надо же, я встретил человека, который думает также, — на столе появился деревянный бочонок с пивом на пять литров, кружка и бутылка белого вина с парой фужеров. Хорошо, что все это барахло пока ничего не весит, а ведь Костя обещал, что в систему введут учет веса предметов. Пока же даже оружие и доспехи ощущались, как вещи из картона, ибо если бы они весили по-настоящему, у нас бы тут было настоящее средневековье, а не эпичное фэнтези.</p>
   <p>— За победу, — предложил я, разливая вино по хрустальным фужерам, — чую, что в реале тоже нажремся, если победим.</p>
   <p>— Это точно. Даже я махну бутылку в рыло за такое завершение квеста, — мы чокнулись и выпили.</p>
   <br></br>
   <p>Удивительное дело. Впервые за долгое время мы вот так вот с Ираэль сидели вместе и выпивали, без желания начистить друг другу рожи. Эх, влюбиться, что ли, в нее? Ну, а чо тут такого? Негоже девке отказывать то — обидится и убьет. Женщины сейчас такие пошли. Хочешь, не хочешь, а захомутают. Жениться заставят и все, считай приехали.</p>
   <br></br>
   <p>— Чего расселись, бараны, сдристнули быстро отсюда! — раздались крики внизу — в трактир вошла ватага увешанных шкурами воинов. «Северные волки» в почти полном составе. Их дурная слава всегда шла впереди них. Светлые кланы их недолюбливали, а обычные игроки вообще старались избегать с ними любого вида общения. Что было и неудивительно. Клан, который в основном занимался убийством всех подряд, мало кому мог понравиться — только заядлым маньякам. Но чтобы вступить в него одной жажды крови было мало — нужно было быть язычником или сочувствующим скандинавским богам, и произвести впечатление на членов клана. У меня это вот получилось. В этой битве они будут с нами, а потом снова уйдут на север, грабя игроков, насилуя кого получится и сжигая целые деревни. Аутентичные ребята, конечно.</p>
   <br></br>
   <p>«Волки» пинками сгоняли низкоуровневых игроков из-за столов. Кто-то решил противиться, но ему быстро заломали руки, вылили прямо на голову кружку пива и с громким хохотом выкинули из трактира. Да, развлекаются как могут. Но это не наше дело. Пусть модераторы за порядком следят.</p>
   <p>— А вот и мой любимый охотничек! — раздался довольный вопль Инги, — я с тобой еще не закончила. Заскрипели ступеньки и к нам за стол без разрешения сели Ингвар и дредастая киллерша. Да, с воспитанием у них все плохо.</p>
   <p>— За ваше здоровье и славную битву! — Ингвар поднял кружку с пивом и мы с ним чокнулись. Он махом опрокинул ее в себя, причем половину вылил на бороду и доспех. Мне стало ясно — викинг был уже пьян в дрободан.</p>
   <p>— Не хочешь прогуляться до арены? — спросила меня Инга, — у нас есть незаконченное дело.</p>
   <p>— Ты все равно умрешь, — ответил я, — легче тебе не станет. Так что предлагаю закончить это дело миром.</p>
   <p>Я открыл инвентарь и достал бочонок медовухи. Нечастая вещь в этих краях.</p>
   <p>— Вот я сразу вижу наших людей, — вождь «волков» улыбнулся, — никакого страха в глазах. Кстати, опричникам вообще можно вступать в кланы игроков?</p>
   <p>— Можно, — ответила Ираэль, — но они все время заняты, поэтому особого участия в жизни клана не принимают.</p>
   <p>— Ну, в рейды-то ходят?</p>
   <p>— Да, — ответил я. Самое интересное, что сам я в клане никогда не состоял. Жуткое упущение, конечно. Черт, может быть, вступить к этим забавным ребятам? Ну, нацеплю на себя шкуры и меха. Весело же. Хотя, наверное, не выйдет. Они же двинутые фанатики. Вряд ли они вытерпят мои сальные шуточки в адрес своих богов.</p>
   <br></br>
   <p>Рука Инги внезапно легла на мою. Она нежно водила своим пальчиком по моим костяшкам. Ираэль удивленно подняла бровь.</p>
   <p>— А ты ей нравишься, охотник, — весело подмигнул мне Ингвар.</p>
   <p>— Да, он отличный воин. Несмотря на низкий уровень, он уложил и меня и Алису несколько раз. Такие не часто встречаются, — девушка пристально посмотрела на меня и облизнула свои пухлые губки, — может быть, потанцуем, охотничек?</p>
   <p>— Он не танцует! — кулак Ираэль жахнул по руке волчицы и та злобно оскалилась, — Ингвар, утихомирь свою бабу, иначе я ей всеку, да так, что мало не покажется.</p>
   <p>— Она не моя баба, — рассмеялся кланлидер, — у нас в клане очень свободные отношения. Такие волчицы, как Инга, могут трахать кого угодно. Успокойся, воительница — это же просто игра. Пусть твой ученик развлечется и отдохнет. Уверен, он это заслужил.</p>
   <p>— Меня не выбивает, — многообещающе заявила Инга, но свою руку она все-таки убрала.</p>
   <p>— Да? — Ираэль встала в полный рост, — тогда я выбью из тебя всю дурь прямо сейчас.</p>
   <p>— Только попробуй. Думаешь, что если ты пятидесятница и вся такая в опупенных доспехах, я тебя боюсь? — Инга тоже встала. Да уж, слабоумие и отвага в одном флаконе. Свою славу бретеров и задир «волки» отрабатывают по полной.</p>
   <p>— Обожаю бабские разборки, — усмехнулся Ингвар, — они сначала с Алисой махались почти каждый день, а потом полюбили друг друга и стали напарницами.</p>
   <p>— Успокойтесь, — я налил всем медовухи, — Ираэль — не моя наставница. Она — моя подруга, причем очень ревнивая, поэтому ей и не нравятся такие предложения. Если ты хочешь меня трахнуть, то найди тогда, когда ее не будет рядом. Хорошо?</p>
   <p>— Сергей! — Ираэль положила мне свою руку на плечо, — клянусь, если ты возляжешь с этой сукой, тебе не поздоровится.</p>
   <p>— Хаха, — бородатый Ингвар потянул Ингу за пояс и та села на свое место, — вот и поговорили. Я вот вообще не понимаю всю эту ревность и браки здесь. Это же прекрасный мир. Руби и трахай кого хочешь, ничего тебе не будет. Все как в стародавние времена. Зачем вообще связывать себя какими-то обязательствами с женщинами здесь? Сунул, вынул, убежал.</p>
   <p>— Мы с Алисой тебя размотаем, — пообещала Инга Ираэль, — только сунься в северные пределы.</p>
   <p>— А вообще все бабы тут делятся на несколько типов, — продолжил пьяный Ингвар, перебирая бусины в своей косе-бороде, — я их немало на своём смычке уже повертел, поэтому имею экспертное мнение. Первые — это такие белоснежки, недотроги. Самые скучные и тупые. Они тут просто играют и им мужики не нужны в принципе. Вторые — это классические. Ну, то есть кому-то она даст, а кому-то нет. Эти верят в любовь и серьезные отношения в игре. Стараются выбрать одного мужика и быть только с ним, то бишь приносят сюда стандартный институт брака из реала. Третьи — это бой-бабы. Вот как Инга и Алиса. Они знают, что хотят и когда. Увидела мужика, нравится — гоу сношаться. То есть вся инициатива исходит только от них и подкатывать к ним самому бесполезно. Таких мужиков они сразу презирают и убивают их при первой же возможности. Произвести на них впечатление не просто, но можно.</p>
   <p>— Есть, наверное, и четвертые? — спросил я.</p>
   <p>— Угу, шлюхи обыкновенные. Мне иногда кажется, что за них трапы играют. Им просто нравиться раздвигать ноги перед всеми подряд и снимать труселя. Вид в последнее время совсем не редкий. Думаю, что это как раз те, кто в реале за новые айфоны торчило посасывают. А тут все у них умножается в космических масштабах. Дай мне крутую пушку, а я тебе писечку покажу. Прокачай меня, помоги босса завалить — я тебе отдамся.</p>
   <p>— Фу, млядь, — скривилась Инга — я когда таких вычисляю, убиваю на месте.</p>
   <br></br>
   <p>Ираэль слушала нас с выпученными глазами. Да уж, совсем охотники отдалились от обычного люда.</p>
   <p>— Так они уже начинают в реале встречи назначать, — добавил Ингвар.</p>
   <p>— Ты серьезно сейчас? — спросил я.</p>
   <p>— Конечно. Я вот недавно встретил такую. В южных землях. Оставила мне даже номер мобильника. Позвони мол. Ну, я не дурак же. Вдруг там крокодил какой, или вообще мужик. Воткнул ей в жопу свой меч и был таков, — мужик весело рассмеялся. Последнюю фразу я, правда, не совсем понял, но уточнять не стал.</p>
   <p>— Мы кстати в реале встречаемся, — сказала Инга, которая, кажется, уже отошла от стычки с Ираэль, — в клубе «16 тонн», но это только для соклановцев.</p>
   <br></br>
   <p>Логично. Конечно, они встречаются. Глупо думать, что заседания проходят только у нас с Костей. Игроки уже давно скооперировались и в реале. Хотя вот в приложении об этом полная тишина.</p>
   <p>— По пятницам, — подтвердил Ингвар, — будет возможность, заезжайте. Морду чистить не будем, обещаю. Мы все-таки люди взрослые, состоятельные, понятия имеем.</p>
   <p>Угу, это мы сразу поняли, как только вас увидели, — подумал я, но благоразумно промолчал.</p>
   <br></br>
   <p>День 9</p>
   <p>«Тундра» мчала по заснеженному шоссе, я сидел рядом с Ирой и пил кофе. Картонный стаканчик обжигал мои пальцы, и мне постоянно приходилось менять то хват, то руку.</p>
   <p>— Не гони ты так, — недовольно накрыл стаканчик крышкой, — если я пролью его себе на штаны, будет невесело. Запасные я не взял.</p>
   <p>— Ты бы не за штаны боялся, а за причиндал. Адрес хоть запомнил?</p>
   <p>— Угу, улица Зеленая, дом пятнадцать. Навигатор вроде бы правильно все показывает, — пришлось снова сверить маршрут на своем мобильнике.</p>
   <br></br>
   <p>Анника жила в подмосковье, и до ее городка еще нужно было добраться. Мы специально взяли большой джип, чтобы нашей ведьме, когда мы ее схватим, было удобно сзади. Интересно, как она себя поведет после нашей вчерашней встречи. Слова ищейки про шелуху и смерть девушки были для меня как гром среди ясного неба. Придется ловить ведьму и внимательно досматривать. Такие вот стычки в осознанных сновидениях не проходят просто так. На форумах полно рассказов о том, как люди просыпались с настоящими синяками или царапинами. Некоторые потом еще долго болели, а иссушенные вообще теряли возможность осознаваться на протяжении долгого времени. Кто-то вообще заболевал раком и прочими жутким болячками.</p>
   <br></br>
   <p>Ковыряться на форумах сновидцев было моим хобби. Я никогда не писал ничего там сам и ни с кем не спорил. Учился созерцать и анализировать, отбирал только то, что либо доказывало мои собственные наработки, либо вызывало неподдельный интерес. Вообще все эти форумы были похожи на золотой прииск, в котором уже поработали профессионалы. Они уехали, свернули всю технику, убрали охрану, а ты такой сидишь в грязной луже с ручным ситом и промываешь песочек. Да, самородки попадаются, и тогда ты сразу отправляешь этот пост на распечатку и вешаешь в рамочку — молодец, чувак, спасибо, очень полезная информация. Однако, чтобы найти такое сообщение нужно пересеять кучу песка, глины и простите, говна.</p>
   <br></br>
   <p>Сновидцы, ну, или те, кто себя ими считает, очень плохо разбираются, где они находятся и что они делают. В итоге они часто путают обычные сны с осознанными, а когда они выпадают в нижний уровень, то вообще не понимают, что это такое. Поэтому читать нужно все. Также у меня было очень четкое впечатление, что как только сновидец начинает понимать, что и как устроено на самом деле, то он тут же выпиливается с форумов и поток его полезных сообщений падает до нуля. Такие вот они скрытные. Часть, конечно, боится, что за ними придут другие сновидцы или люди из правительства.</p>
   <br></br>
   <p>— Стоять! — Ирина резко вывернула руль влево и дернула за ручник. «Тундру» тут же круто развернуло и понесло боком по сколькой дороге. Ох, у меня аж все потемнело перед глазами от такого внезапного маневра.</p>
   <p>— Ептыть! — кофе улетел в сторону и разлился по дверце и боковому окну. Удивительно, но я совсем не пострадал. Стаканчик закатился куда-то под сиденье, но я не стал его искать. «Тундра» заревела мотором и ринулась в погоню за белым «Мондео».</p>
   <p>— «Манда» такая, посмотри на нее! — Ираэль вдавила тапку в пол, что называется, и пару раз посигналила крякалкой.</p>
   <p>— Она уже в курсе, что мы за ней придем, — сказал я, — немного странно даже, что это у нее получается. Как ты вообще ее заметила?</p>
   <p>— Я номер хорошо знаю, он простой 678. Такой сложно не запомнить. Согласись, что вряд ли в этой глуши есть еще один такой же «мандуланин» с таким же номером, но другими буквами?</p>
   <p>— Да. Она пытается оторваться.</p>
   <p>— Не уйдет, у нее корыто то ещё. Приготовься к захвату.</p>
   <p>«Тундра» ткнулась в задний бампер «Форда», тот завилял, но смог удержаться на дороге.</p>
   <p>— Главное, чтобы гражданские не пострадали, — заметил я, — иначе Костя хлопот не оберется всем подмазывать. И да, давай обойдемся без стрельбы. Я никого не хочу убивать.</p>
   <p>— Посмотрим! — Ирина уже вывела машину на встречку, благо ты была совершенно пустой, дала газу и поравнялась с белым «Фордом». Я тут же почувствовал удар, раздался визг тормозов и машина Анники вылетела с дороги, вспахивая свежий блестящий снежок, как локомотив. «Мондео» резко дал по тормозам, но проехал еще десяток метров и аккуратно ткнулся деловитой мордой в дерево. Ирина тут же направила машину прямо к нему. Подвеска высокая, лифтованная — точно не застрянем. Я открыл дверь и спрыгнул прямо в снег. Моя напарница уже бежала к Аннике, которая уже поборола подушку безопасности и открыла дверь.</p>
   <br></br>
   <p>Нет, за такое мне не платят. Я хотел быть охотником на читеров в мире осознанных сновидений, а не охотиться на живых людей — врагов компании в реальном. Тут одна жизнь. Словишь пулю и пока. Очнешься уже в Лимбо, и это если сильно повезет. Хотя, конечно, ведьма вряд ли опасна. Будь на ее месте Данила — спецназовец, личный охранник Кости на настоящий момент, и я бы уже уволился или умер. Вот почему он его не посылает, а? Один хрен сидит весь день за компом и смотрит сериалы про ментов. Наверное, просто босс нам больше доверяет.</p>
   <br></br>
   <p>— Лежать, тварь! Рожей в снег! — в руке Ирины сверкнул пистолет. Она вытащила хрупкую девушку из машины и швырнула ее одним махом на землю.</p>
   <p>— Сергей, наручники и кляп, быстро. Я ее держу на мушке.</p>
   <p>— Привет, Анника, не сопротивляйся, пожалуйста, и никто не сделает тебе больно, — пообещал я, застегивая наручники на ее тонких запястьях, — мы просто хотим поговорить.</p>
   <p>— Я ни в чем не виновата, Сергей! — закричала она.</p>
   <p>— Знаю, знаю, — это правда.</p>
   <p>— Кляп, — напомнила строгая Ирина. Я засунул руку в карман и достал скотч.</p>
   <p>— Что тут вообще происходит? — раздался мужской голос откуда-то сбоку.</p>
   <p>— Не ваше собачье дело, — ответила Ирина, распрямляясь и направляя пистолет на мужчин, случайных свидетелей, которые просто проезжали мимо и увидев две машины за дорогой у леса, решили остановиться и помочь, — быстро вернулись в свою тачку и валите.</p>
   <p>— Полегче, девочка, — сказал один из них, — мы думали, что вам нужна помощь.</p>
   <p>— Уже не нужна. Сами справились. Мы из ФСО, понятно вам? Все, катитесь.</p>
   <p>— А может вы бумажку покажете, — попросил второй.</p>
   <p>— Совсем что ли страх потерял? — Ирина выстрелила ему под ноги и мужики ломанулись в свою машину.</p>
   <p>— Ну, жди теперь ролика на ютубе и тысячу просмотров, — сказал я, помогая мычащей Аннике встать.</p>
   <p>— Обоссутся выкладывать!</p>
   <p>— Надо было корочку показать, у тебя же была липовая, а что с тачкой делать? — спросил я, указывая на «Форд».</p>
   <p>— Пусть стоит тут, — девушка подошла к машине, поковырялась в салоне, забрала сумочку Анники, нашла ключи. Открыла багажник и указала мне на багажную сумку с колесиками. Все понятно. Ведьма собиралась далеко и надолго. Ирина закрыла машину на замок, забрала ключи себе, и мы поволокли девушку в «Тундру».</p>
   <br></br>
   <p>— Проверь ее сумку, — попросила Ирина, когда мы уже мчались на дачу Кости.</p>
   <p>— Не любитель лазать по чужим вещам, если честно, — ответил я, — и ты не лазь. Бомбы там точно нет.</p>
   <p>— Просто хочу узнать, куда наша подруга хотела слинять.</p>
   <p>— Сама скажет. Надо просить повышение. Я вообще не думал о том, что мне придется заниматься такими вещами.</p>
   <p>— А новой тачки тебе значит мало?</p>
   <p>— Ладно, уговорила.</p>
   <p>— А я с самого начала была уверена, что это она во всем виновата, — Ирина зло оглянулась назад, — а вы с Костей меня отговаривали.</p>
   <p>— Ты будешь удивлена, но ты до сих пор не права, — ответил я.</p>
   <p>— С какого это?</p>
   <p>— Подожди, скоро я проведу сеанс магии с разоблачением, — я уже догадался и знал, что происходит на самом деле.</p>
   <br></br>
   <p>Костя задумчиво смотрел на сидящую в кресле Аннику.</p>
   <p>— Может быть, ей снять кляп? — спросил он.</p>
   <p>— Не обязательно, — ответил я, — конечно, мы его снимем, но чуть позже. Итак, друзья, позвольте вам представить кого-то, кто уже давно не является нашей сотрудницей.</p>
   <p>Я снял с ведьмы полосатый цветной шарфик и повернул ей голову, так чтобы всем было видно шею девушки.</p>
   <p>— Как мы все прекрасно знаем, бои в осознанных сновидениях и схватки с монстрами из нижних уровней не проходят бесследно даже для самых крутых сновидцев. Я, конечно, не из их числа, но все помнят какое у меня было пятно на груди после битвы с фазовым волком, если это вообще можно было назвать боем. Этой ночью, Анника и Энги вторглись в мой сон в попытке опустошить меня. Поняв, что им не совладать с таким нубом, как я, они решили отправить меня в тюрьму Лимбо. Все уже слышали про это местечко. Энги ушла первой, а Анника осталась за мной наблюдать, пока живая плеть не заберет меня полностью. Однако, ищейка, с которым мы сегодня еще увидимся, пришел мне на помощь и развеял ведьму. Ей был нанесен очень серьезный урон. Он просто задушил ее и она обратилась в прах. Как вы все можете видеть, на шее этой девушки нет ни следа, а уж он, поверьте мне, остался бы точно! Вывод — перед нами сидит не Анника, а кто-то, кто очень на нее похож.</p>
   <p>— Это мимик? — чуть ли не подскочил в кресле Костя, — твою мать, я всегда знал, что они существуют! Они уже и Путина подменили! Точно говорю!</p>
   <p>— Брось, ну, что ты, — кислая мина исказила мою физиономию, — только представь себе какой силой должен обладать иномирец, чтобы нацепить на себя ее лицо. Даже Энги не позволила бы себе такой роскоши. У нее постоянно лицо менялось, потому что поддерживать чужую личину ей было трудно. Я вообще не верю в мимиков. Ищейка вон в нашем мире чуть ли не помирает и ничего доказать не может. Не верю!</p>
   <p>— Тогда кто это? — спросила Ирина.</p>
   <p>— Настоящая Анника, как утверждает наш новый друг, умерла около месяца назад, но у нее остались незаконченные дела, поэтому она решила вернуться в наш мир, но весьма необычным образом. Уверен, что причина всего этого отчасти сидит как раз перед нами.</p>
   <p>— Ничего не понимаю, — Ирина закатила глаза, — эта девка не Анника? Она виновата или нет? Давайте уже откроем ей рот и пусть она сама скажет. Я хочу знать, можно ли ее отфигачить, мне эта ведьма сразу не понравилась. В печенках уже сидит.</p>
   <p>— Также в поддержку моей теории, — продолжил я, — говорит то, что эта Лжеанника вообще ничего не смыслит в осах. Она якобы не заметила червоточину. Все ее сталкеры куда-то рассосались, и никто их не видел. В больнице она то ли ошибочно поставила вердикт насчет Маши, то ли умышленно. Также она совершенно не смогла мне помочь, когда я был прикован к кровати, хотя должна была знать решение. Этого достаточно?</p>
   <p>— Более чем, добавлю, что результаты на кубиках она тоже разучилась угадывать, — Костя кивнул головой и защелкал пальцами, — а для пророчицы ее уровня — это полный фейл, но кто же тогда сидит перед нами?</p>
   <p>— Я, конечно, могу ошибаться, но это ее сестра-близнец, — ответил я, — настоящей Анники в этом мире уже давно нет. Она, правда, умерла, но продолжает приходить к нам из Лимбо.</p>
   <br></br>
   <p>Все замолчали, а я слышал только как хрустят Костины костяшки — с такой силой он сжимал свои любимые многогранные кубики.</p>
   <p>— Убийца — дворецкий, — заявила Ирина, — близнец? Так просто? Ты серьезно сейчас?</p>
   <p>— Ну, понятное дело, что мы тут все великие маги и не ищем простых ходов. Поэтому да, давайте придумаем мимиков, конкурентов из Лимбо или что похлеще. С нашей работой можно поверить в любую херню, кроме обычной банальности.</p>
   <p>— Согласен, — Костя успокоился, — снимай кляп, я хочу выслушать все от нее лично.</p>
   <br></br>
   <p>Я осторожно снял скотч, и девушка заплакала. Пошел к бару, взял бутылку бурбона и пару стаканов — Ирина все равно за рулем не пьет. Все, тут мое дело было выполнено. Теперь можно было сесть в кресло рядом с боссом и послушать крутую историю.</p>
   <p>— Я, правда, не виновата, — сказала наша жертва, — вы же не убьете меня?</p>
   <p>— Будешь врать — выпотрошу, — грозно пообещала, Ирина, доставая из куртки жуткий нож с громкой надписью «Шайтан» на лезвии. Что у нее еще там спрятано? Газовый баллончик, шокер, бейсбольная бита, отбивной молоточек или томагавк?</p>
   <p>— Как вас зовут? — спросил я, — и насколько я оказался прав?</p>
   <p>— Вильма, меня зовут Вильма. Да, я ее сестра близнец, я все расскажу.</p>
   <p>Костя медленно захлопал в ладоши, а потом показал мне большой палец.</p>
   <p>— Вот, Ирочка, видите, а вы хотели открутить невиновной девушке голову.</p>
   <p>— Ну, мое желание пока и не пропало, Константин Сергеевич, пусть расскажет, а потом вы сами решите, что мне с ней сделать.</p>
   <br></br>
   <p>Анника и Вильма были с самого детства очень похожи друг на друга, причем не только внешне, но и по характеру, что нечасто случается у близнецов. Их мать, весьма строгая женщина, очень не хотела, чтобы они зацикливались друг на друге, и поэтому старалась воспитать каждую девочку как отдельную личность. Девочки ходили в разные школы, а потом и в институты. Так стало ясно, что Анника больше тяготеет к гуманитарным наукам, а вот Вильме нравились сложные технические вещи. Позже эта разница стала более заметной. Анника не раз рассказывала своей сестре, что она начала практиковать осознанные сновидения, и что перед ней открылся совершенно новый мир, да и не один, а сразу куча. Конечно, сестра ей не верила, так как откровенно считала все это вымыслом или плодом разыгравшегося воображения. Она пробовала и сама, но у нее это выходило из рук вон плохо. Она редко могла осознаваться, а при удачном входе обычно быстро теряла контроль над сновидением и ее выбивало. О путешествиях на нижние уровни не могло идти и речи. Сестры виделись не очень часто. Анника уехала в Москву, а Вильма долгое время оставалась в Таллине. Он ей нравился гораздо больше, чем шумный муравейник. Сестры виделись только по праздникам, каждая жила своей жизнью, но год назад Анника попросила Вильму переехать в Москву. К тому времени у нее уже была машина, хорошая работа и дача в подмосковье.</p>
   <p>— Год назад? — уточнил Костя.</p>
   <p>— Да, именно. Я начала жить с ней, и она стала меня учить всему, что знала сама, но времени было очень мало. Она словно чувствовала, что с ней случится что-то нехорошее.</p>
   <p>— И что случилось? — спросила нетерпеливая Ирина.</p>
   <p>— Анника погибла месяц назад.</p>
   <p>— Как? — тихо спросил Костя, — месяц назад. Я помню она брала отпуск на две недели и почти не выходила на связь. Это время ушло на похороны и подлог? Так ведь?</p>
   <p>— Да. Никто не знал об этом, кроме наших родителей, которые были в Таллине. Они приезжали на несколько дней.</p>
   <p>— Как она умерла? Нам нужны подробности, — попросил я.</p>
   <p>— Она не проснулась.</p>
   <p>— Стоп, — Костя поднял руку, — вы точно в этом уверены? Может быть, она впала в летаргический сон? Кома?</p>
   <p>— Исключено, — ответила плачущая девушка, — ее тело осмотрели врачи и забрали в морг.</p>
   <p>— Зная нашу медицину, я бы все проверил раз десять.</p>
   <p>— Какая разница? — влез в разговор я, — все равно было вскрытие. Там же не полные идиоты сидят. Если она ничем не болела, то точно вскроют. Как она выглядела?</p>
   <p>— В заключении было сказано, что на теле присутствуют многочисленные гематомы и ссадины.</p>
   <p>Костя поднял палец вверх.</p>
   <p>— Анника была слишком самонадеянной ведьмой, очень хорошей прорицательницей, — тихо сказал он, — но, видимо, слабым воином.</p>
   <p>— А нельзя быть всем сразу, — согласился я, вспоминая ночное сражение, — система классов преследует нас даже здесь, это только у тебя в Ардении ее нет.</p>
   <p>— Она столкнулась с кем-то, кто был сильнее ее, причем многократно, — продолжал Костя, — может быть, это и была дану?</p>
   <p>— Может быть. Они вполне могли встретиться в Лимбо, договориться, и Дану помогла Аннике умереть, но это бредовая идея. Скорее всего, она ушла слишком далеко и попала в место без возврата, о котором никто из нас не знает. Поняла, что должна сбросить скафандр и ушла в Лимбо. Она же ведь вернулась, да? — спросил я Вильму, — стала приходить в ваши сны каждую ночь и рассказывать о том, что произойдет. Мы вообще не знаем, была ли она иссушена. Приходила же?</p>
   <p>— Да, примерно через два дня после своих похорон. Сначала она была очень мягкой и осторожной, а когда поняла, что я не хочу ей помогать, стала мне угрожать. Я ее и при жизни всегда побаивалась, а во снах она стала принимать совсем дикие образы. Я никак не могла защититься от нее. Даже ходила к одной старушке, та что-то шептала, но не помогло.</p>
   <p>— В церковь бы еще сходила, водички святой попила, — гулко гоготнула Ирина, но осеклась под тяжелым взглядом Кости.</p>
   <p>— Что она хотела? Давайте вот прямо по пунктам, — я отпил из стакана и налил Косте, потому что он показал мне жестом, что тоже не против.</p>
   <p>— Она сказала, что я должна стать ею, пока все не закончится, а потом, когда ваша компания закроется, я должна буду сбежать. Они хотели забрать частицу творца, но я плохо в этом понимаю. Анника приходила ко мне каждую ночь и показывала будущее. Все самые каверзные моменты дня, я ехала к вам на работу и уже знала, что вы скажете, поэтому у меня так легко получилось заморочить вам голову.</p>
   <p>— Невероятно, — прошептал Костя и залпом опустошил стакан.</p>
   <p>— Изумительный уровень пророчества, который после смерти достиг небывалых высот, — подтвердил я, — поговоривают, что умершие сновидцы получают большую силу в Лимбо. Их таланты увеличиваются многократно, но вряд ли Анника могла предсказать все, иначе бы Ищейка не смог подловить ее.</p>
   <p>— Ты так случаем не умеешь? — спросила меня Ирина.</p>
   <p>— Нет, конечно, я же нубас. А она при жизни никак не показывала свою заинтересованность в том, как ты так поднялся? — спросил я у Кости.</p>
   <p>— В отличии от тебя — спрашивала. Причем часто и нудно, но только первый месяц, — босс показал жестом, что виски нужно повторить.</p>
   <p>— Но как они пересеклись с Энги? — спросила Ирина.</p>
   <p>— Сие нам неведомо, ибо тропы сновидений неисповедимы, — Костя побултыхал кубиками льда в стакане, — что же мне с вами делать, Вильма?</p>
   <p>— Ей еще повезло, — сказал я, — кто знает, что было бы потом? Вам еще повезло, что все так закончилось, но Анника вернется, будьте уверены. Она проиграла битву, но не войну.</p>
   <p>— Это и пугает, — задумчиво протянул Костя, — ладно, Вильма, пройдемте в мой кабинет, я хочу поговорить с вами с глазу на глаз. Надеюсь, что вы правильно поймете мое решение.</p>
   <br></br>
   <p>Они встали и ушли в рабочий кабинет, а мы с Ириной остались ждать окончания их беседы.</p>
   <p>— Круто завернулось, да? — спросил я, чтобы развеять неудобное молчание.</p>
   <p>— И не говори. Нет, конечно, я бы тоже могла догадаться о нечто подобном, тем более, что я замечала за ней странное поведение. Она часто болела, вела себя как-то по иному. Раньше она ходила по офису с надменным видом, а потом превратилась в забитую мышь, но вот с пророчествами это, конечно, сильно. Неужели они так умеют?</p>
   <p>— Ведьмы то? Да, умеют, но не все, и чаще всего после своей смерти. Реальный мир слишком тяжел для такого. Он тратит много сил. Мы вовремя вырубили Аннику. С ее помощью Энги, наверняка, знала о каждом нашем шаге.</p>
   <p>— Но все равно продолжала гадить.</p>
   <p>— Да, но ее словно вели и подсказывали, поэтому она так быстро достигла своих результатов.</p>
   <br></br>
   <p>Беззвучно открылась дверь кабинета и оттуда вышла плачущая Вильма, но это уже были не слезы горя, а радости.</p>
   <p>— Ирочка, отвезите девушку домой, а по пути отбуксируйте ее машину.</p>
   <p>— Вы уверены, Константин Сергеевич? — удивилась та.</p>
   <p>— Да, — сам Костя уже говорил по телефону, — Ланочка, заедьте ко мне на дачу, заберите Сергея, у него сегодня важная встреча, сопроводите его, куда он скажет. Да, спасибо. Ждем.</p>
   <p>— А может быть, пусть Лана отвезет ее? — Ирина нахмурилась.</p>
   <p>— Не думаю, что она сможет вытащить машину из елок. Можете приступать, и да, никакой злости и рукоприкладства — Вильма нам еще пригодится.</p>
   <p>Ирина тяжело вздохнула, убрала нож и показала девушке дорогу в гараж.</p>
   <br></br>
   <p>— Я тебя не узнаю прямо, — я наполнил два стакана, когда девушки вышли из зала, — то ты прямо молнии мечешь, как Зевс и грозишься лихими 90 ми, а когда до дела доходит, то получается, что ты прямо последний гуманист на этой планете.</p>
   <p>— Не дури, Серега, ты же сам понимаешь, что, да, Вильма пособник, но мы не можем взять и грохнуть ее, она нужна нам живой и невредимой.</p>
   <p>— Понятно, ты оставил ее, потому что уверен, что, когда Анника вернется, она сразу же бросится к своей любимой сестре.</p>
   <p>— Да, а ты ее там перехватишь и вырубишь окончательно.</p>
   <p>— Где? — не понял я.</p>
   <p>— Во сне Вильмы.</p>
   <p>— Костя, — я покачал головой, — я пока не дорос до таких вещей. Я не умею ходить по снам других людей и устраивать там апокалипсисы. Мало того, я вообще не уверен, что люди такое умеют. Ко мне приходила дану — она из нижнего мира и умертвие, тоже считай неорганика.</p>
   <p>— Придется учиться. Я буду финансировать. Ты должен понимать, что теперь у нас единственный сталкер сновидец, кроме меня, который вообще понимает хоть частично как все устроено. Больше в компании таких людей нет.</p>
   <p>— Значит нужно искать и набирать.</p>
   <p>— А кто из нас торчит все время на форумах? Кто копается как червь во всех этих потоках сознания сотен людей? Поверь, компанию ждут сильные перестройки после того, как закончится этот ад, и тебе я приготовил ключевую роль. Ты же понимаешь, я не администратор, у меня руки не доходят, чтобы навести порядок. Я даже не воин, я просто удачливый сукин сын, вот и все. Мне повезло. Я выиграл в самой крутой лотерее в мире.</p>
   <p>— Многие считают, что ты занимаешься лабудой, вместо того, чтобы идти к просветлению, — сказал я, — зачем ты вообще замутил эту дичь? Ведь признайся, что да, ты создал целый мир, но творится в нем откровенный Ад и Израиль. Ты не можешь его контролировать. В итоге у нас получается черти что.</p>
   <p>— Да, я согласен, что все идет немного не так, как я думал. Да, мне сложно привести всю систему в порядок, да, возможны накладки, баги и прочие вещи, как в любой онлайн игре, но я создал этот мир в первую очередь для себя. Я делаю его таким, как вижу. Это просто творчество, и если я могу оживить свой мир, наполнить его настоящими людьми, а не тупыми спрайтами, то значит, я все делаю правильно.</p>
   <p>— Да? Но перед этим они должны отвалить кучу бабла и потом еще пол состояния на всякие перделки. Многие видят в тебе не креатора, Костя, а барыгу, и когда ты выступаешь на совещаниях перед всеми отделами — это становится ясно даже слепому. Ты должен сам определиться, что тебе нужно в первую очередь. Идеальный мир Ардении или гора кокаина с тайками вперемешку тут.</p>
   <p>— Ха, — Костя отпил из стакана и задумался, — думаешь, что нельзя все это совмещать?</p>
   <p>— Честно, думаю, что можно, но это очень сложно. Главное в данном случае — это твоя собственная честность перед собой. Нам ты можешь ссать в уши сколько угодно — слушать тебя и хлопать в ладошки — это наша работа, нам за это платят хорошие деньги, но будет гораздо лучше, если ты сам будешь знать правду и верить в нее.</p>
   <p>— Да уж, забавный вышел разговор. Спасибо, Сережа, я подумаю над твоими словами.</p>
   <p>— Главное — не думай, что я хотел тебя обидеть. Ни в коем случае, — добавил я.</p>
   <p>— Ты честь и совесть нашей компании, я уже говорил об этом. Не боишься открыто сказать мне все, что думаешь, за это я тебя и ценю, но поэтому и тебя и боюсь. Обнови-ка.</p>
   <p>— Меня не нужно бояться. Я никогда в своей жизни не поднимался за чужой счет, хотя поверь, возможности были, начиная от обычного кидалова на бабки, заканчивая обманом и уводом бизнеса. Именно поэтому я долгое время был нищебродом.</p>
   <p>— Ну, страна такая — не обманешь, не проживешь, это да. Таким единорогам, как ты, тут не место. Тебе в европу надо, там таких любят, или в Америку.</p>
   <p>— Нет, Костя, таких мудаков как я нигде не любят.</p>
   <p>— Не наговаривай на себя.</p>
   <br></br>
   <p>За окном послышался шум двигателя — это приехала Лана.</p>
   <p>— Давай, дуй за ищейкой. Отзвонись в любом случае. Будь осторожнее. ФСБшник будет ждать у клиники. Ему можно доверять, все должно пройти без сучка и задоринки. Я вас всех координирую. Надеюсь, что этот ваш иномирец не обделается, иначе у нас будут неприятности. Там реально крутые родители.</p>
   <p>Я пожал Костину руку и вышел на улицу. Лана в забавной шапочке с кисточками уже ждала меня. Она довольно улыбнулась, мы сели в машину и поехали на кладбище. Интересно, почему этот тип все время встречается только там? Может быть, он там живет? Работает сторожем? Ну, все может быть. Неплохое прикрытие для того, кто хочет побыть один.</p>
   <p>Внутри машины было тепло, играла приятная непопсовая музыка. Я снял шапку и достал телефон. Да, все хорошо, время еще есть.</p>
   <p>— Взяли Аннику? — спросила Лана, и я рассказал ей как все прошло.</p>
   <p>— А Костя молодец, — заметила она, — насчет ведьмы — просто жуть какая-то. Если бы ко мне стала приходить такая каждую ночь, я бы точно с катушек съехала.</p>
   <p>— Вильма уже была близка к этому.</p>
   <p>— Вам не страшно перед сегодняшней битвой?</p>
   <p>— Нет, я из тех людей, кто привык решать проблемы по мере их поступления, — соврал я, конечно, мне было немного не по себе.</p>
   <p>— А мне вот страшно. Что будет, если Энги победит?</p>
   <p>— Будет суд. Она отправит в кому Костю, Ирину, меня, тебя скорее всего и не тронут. Она закроет игру и свалит счастливая и довольная в другой мир. Всех игроков выбросит, они проснутся и на голову господина Валентина свалится такой ворох проблем, что ему останется только застрелиться. Суды, иски, возвраты кучи денег. Не хочу думать об этом. Ты вот лучше скажи, зачем ты постоянно ко мне пристаешь в Ардении.</p>
   <p>— О, хороший вопрос, — Лана засмеялась, — вы так резко тему меняете.</p>
   <p>— Не люблю пустые печальные разговоры о том, как придет конец света. Так все же?</p>
   <p>— Ну, по нескольким причинам. Первая — это то, что я учусь таким образом лучше удерживаться в сновидении, — Лана остановила машину перед пешеходным переходом, — вторая — мне это нравится, третье — в этом есть какой-то особенный необычный шарм и риск, но вы не переживайте, в реальном мире я к вам не пристану.</p>
   <p>— Это почему же? — улыбнулся я.</p>
   <p>— И снова несколько причин. Первая — мне не нравятся алкоголики и пофигисты, вторая — я не поддерживаю никаких романов на работе, даже если мужчина прямо весь такой идеал, и третья — я уже вижу, что на вас претендует другая женщина. Биться за алкоголика с громбабой, ну это же правда нелепица, не находите?</p>
   <p>— У меня сегодня прямо день откровений, — довольно признался я, — но мне нравится твой ход мыслей, продолжай. Я не обижаюсь, мне даже наоборот стало сразу легче.</p>
   <p>— Я тоже собственница, как и большинство современных женщин, поэтому, Сергей Викторович, загнать свой кий в две разные лунки у вас не получится, даже по очереди, — она звонко рассмеялась собственной шутке.</p>
   <p>— А ты та еще пошлячка, — заметил я, — но это и неплохо. Троллить и все подвергать сомнению — это хорошие черты для того, кто хочет стать отстраненным от игры охотником. Так, что тут ты на верном пути. Значит, тоже считаешь, что Ирина на меня глаз положила.</p>
   <p>— Не положила, она в вас влюблена, а вы ведете себя, как обычный мужик, то есть тупите и не видите или не хотите видеть это. Ирина — очень необычная женщина.</p>
   <p>— В каком смысле? Ну, если опустить ее интересы и излишние мышцы.</p>
   <p>— Ну, как бы вам объяснить. У меня очень много подруг и знакомых, с которыми я часто общаюсь. Допустим сто. Округлим до ровно числа, — Лана продолжала вести машину и говорить, — так вот среди них есть только одна, зовут ее Женя.</p>
   <p>— Пацанка? — спросил я.</p>
   <p>— Хуже. Пацанки — это не совсем про них. Никто не мешает пацанкам носить платьица и бижутерию. Так вот — Женя мужик. Ну, то есть, как и Ирина — натуральный, только заточенный в женском теле. Понимаете, о чем я?</p>
   <p>— Не совсем, рассказывай.</p>
   <p>— Есть такие вот женщины-мужики. Женя не интересуется сопливыми романами, не носит бижутерию, она ненавидит платья, чулки и даже лифчики, у нее в гардеробе нет ни одной юбки. Она никогда не пользуется косметикой, максимум кремом лицо мажет и то, потому что боится морщин. Она курит, пьет, ругается матом и работает в автосервисе — ковыряется в двигателях.</p>
   <p>— Да ну, епта? — удивился я, — девушка — автомеханик? Серьезно?</p>
   <p>— Да. У нее нет ни одной пары туфель или сандалий — только берцы и кроссовки. Пуховики и прочие куртки только военного образца. Она была бы реконструктором и билась на мечах, если бы захотела, но в итоге увлекается страйкболом и пока мы с девочками на выходных ходим по торговым центрам, чтобы пошопиться и снять накопившийся за неделю стресс, она копает окопы на полигонах по уши в грязи. Вместо гардероба у нее оружейный магазин, полный камуфляжа и маскхалатов, и вы знаете — она счастлива.</p>
   <p>— Ну, зато у нее, наверное, немало поклонников мужчин — среди тех же страйкболистов? — предположил я.</p>
   <p>— Возможно, но есть проблема. Они относятся к ней как к девушке, а она этого терпеть не может. Такой тип девушек обладает мужской логикой. Все прямо и грубо как в танке. Она не понимает тонких намеков и совершенно не умеет определять, нравится она кому-то или нет. А мужчины и не знают, как к ней подъехать. Хотя всего то лишь нужно подойти и сказать прямо — давай встречаться. Тогда она поймет и подумает. Такие вот девушки бывают. И Женя, и Ирина относятся именно к этому типу.</p>
   <p>— Что же тогда она во мне нашла, как ты думаешь? — спросил я, так как этот разговор мне начал открывать глаза на происходящие шуры муры.</p>
   <p>— Я могу только предполагать.</p>
   <p>— Я же жирный!</p>
   <p>— Бросьте. Вы на себя наговариваете. Все у вас в порядке. Да, немного грузноваты, но не прямо жир жиром. Вы не толстяк, просто немного запущенный. Я думаю, что Ирина вас не за внешность любит. Она видит в вас настоящего волшебника, а вы должны знать, что все женщины без исключения, даже такие мужиковатые верят в чудо, в какую-то сказку, которая вот-вот должна случиться в их жизни. Вера в то, что найдется идеальный мужчина. Вера в чудо, что у нее будет прекрасная семья и самые лучшие дети. Вера в чудо, что вообще у нее все будет хорошо, и она никогда не останется одна. И хотя у мужиковатых девушек материнский инстинкт обычно отбит начисто, они все равно не хотят оставаться в одиночестве, и да, секс им тоже нужен, хотя они могут и виду не подавать.</p>
   <p>— Ну, — протянул я, — я даже и не знаю, что сказать на все это.</p>
   <p>— Добавьте сюда факт того, что противоположности часто притягиваются, и картинка сложится. Поверьте, Сергей Викторович, если бы вы вытащили меня на нижний уровень, показали мне другой мир, а потом спасли бы от смерти из лап ужасного чудовища, я бы отдалась вам уже на следующий же день.</p>
   <p>— Мля, — я прикрыл лицо рукой, — ты вот сейчас несерьезно же?</p>
   <p>— Абсолютно серьезно, — я посмотрел на Лану и понял, что да, она не врет.</p>
   <p>— Женщины всегда тяготели к какой-то мистике. Все эти гадания, магия, религии. Церкви переполнены и молодыми девочками, и богобоязненными старушками. Все хотят верить в чудо. Анника — ведьма вот, например.</p>
   <p>— Тогда какого черта вы связываете свою жизнь со всякими уголовниками, алкашами и маргиналами? — не выдержал я, — что в этом такого чудесного?</p>
   <p>— Эх, Сергей Викторович, — Лана улыбнулась, — женщина верит в чудо, что она сможет перевоспитать этого человека и сделать своим идеалом. Добавим сюда присущее многим из нас сострадание и, внезапно, страдание. Доходит? Многим из нас хочется, чтобы их жалели.</p>
   <p>— Кажется, да, но в любом случае мне понятно, что с мужиковатыми бабами все-таки как-то проще договориться, чем с тебе подобными.</p>
   <p>— Да, это правда, но вы не должны забывать и об обратной стороне таких отношений.</p>
   <p>— Давай просвети меня, — я с интересом посмотрел на Лану.</p>
   <p>— Ирина и Женя, а я готова поспорить на что угодно — просто отвратительные хозяйки. Вы когда-нибудь жили с мужиком?</p>
   <p>— Извини, но я не из заднеприводных, как бы.</p>
   <p>— Не в этом смысле, — Лана рассмеялась, — ну, может быть, был сосед по общаге или снимали вместе квартиру. Вы же все превращаете в Свинарнию. Обычная женщина будет ругаться, но убирать за вами, а Ирина сама будет бросать вещи на кресло или разбрасывать носки по комнате, а потом с матюгами искать их полчаса под кроватью. Все ее лифчики, трусики и носки свалены в одну кучу и хорошо, если в шкафу. Она никогда в жизни не брала в руки утюг, а уж как они готовят. Ууух. Их кулинарными шедеврами можно уничтожить роту противника, хотя кухня будет разрушена быстрее, а муж поражен в самый желудок после первого же приема пищи. А еще вы должны разделять ее интересы, иначе вашим отношениям придет конец. Вот, что я хотела сказать.</p>
   <p>— То есть ты хочешь сказать, что мне придется стать реконструктором и начать ходить в качалочку?</p>
   <p>— Гарантирую. А еще покупать продукты и готовить еду придется вам, а не ей. Подумайте хорошенько, Сергей Викторович, нужны ли вам такие отношения.</p>
   <p>— Ты меня отговариваешь? — удивился я.</p>
   <p>— Ни в коем разе, — Лана улыбнулась, — просто говорю, какое будущее вас ожидает. Думать и принимать решение только вам, ни одна Анника обладает даром предвиденья!</p>
   <p>— Тогда, может быть, мне стоит прийти в твой сон и показать тебе нижний уровень, спасти от ужасного чудовища? — рассмеялся я.</p>
   <p>— Ахаха, пробуйте, конечно, но я уже вам ничего не обещаю. К тому же вы сами говорили, что не умеете ходить по чужим снам. Не принимайте эти мои слова всерьез.</p>
   <p>— Я шучу, Лана, поверь, я не из тех, кто будет производить на женщину впечатление, используя осознанные сновидения. У меня все обычно по старинке нормально выходило, ну, там кино, цветы, вино, домино. Долго, нудно, но как-то получалось.</p>
   <p>— Выходите, мы приехали.</p>
   <br></br>
   <p>Ищейка ждал нас прямо на парковке у кладбища. Одет он был также, как и в прошлый раз, только теперь у него появились огромные прямоугольный наушники и крутой плеер, который он держал в руке. Не здороваясь он подошел к машине и сел на заднее сиденье. Я попытался заговорить с ним, поблагодарить еще раз за оказанную помощь, но он коротким жестом попросил меня заткнуться, поэтому всю дорогу до клиники мы ехали в полной тишине. Понятное дело, этот тип уже прямо сейчас максимально сосредоточен. Мы остановились рядом с огромным черным мерином и вышли из машины. Полковник был уже тут, он протянул мне руку, а затем ищейке, но тот покачал головой.</p>
   <p>— Иной? — спросил с пониманием меня Владимир Сергеевич.</p>
   <p>— Да пес его знает, — ответил я, — просто хорошо умеет делать свое дело. Ему гарантируется неприкосновенность?</p>
   <p>— Да, конечно. Дело такое, что тут надо замять побыстрее и пофигу как, сами должны понимать, единственный, кого можно было поймать, так и гуляет на свободе, благодаря кое-кому и да, я всякой мистикой не занимаюсь, чтобы вы понимали. С этим работают другие отделы, а я вам помогаю только по старой и крепкой дружбе.</p>
   <br></br>
   <p>И за кучу бабла, — подумал я, но, конечно же, промолчал. Они тут все на откатах сидят. Уверен, что родственникам Маши сумму назвали в раза полтора больше. Откат получит и доктор клиники, и сам полковник, а также совсем не случайные свидетели сего чуда.</p>
   <p>Мы все вместе проследовали в здание, угрюмые автоматчики встретили нас уже без прежнего ажиотажа — все были предупреждены. Прибыли мы на встречу, что называется, впритык. В коридоре нам встретился главврач. Он был немного встревожен, но это меня и не удивляло. Ему, как человеку науки, было совершенно непонятно, как можно оживить человека, лежащего в коме.</p>
   <br></br>
   <p>Ищейка либо делал вид, что ему на всех совершенно плевать, либо действительно слушал музыку. Он медленно покачивал головой в такт неведомой песне, а его губы беззвучно шевелились.</p>
   <p>— Вы понимаете, — зашептал доктор полковнику, — у меня клиника с безупречной репутацией. Мы не поддерживаем никакие антинаучные эксперименты со своими пациентами.</p>
   <p>— Мы с вами уже все обсудили по телефону. Девушка либо очнется, либо останется в таком же состоянии. Не волнуйтесь. Мы уже давно занимаемся подобной практикой и ни разу было никаких осечек, — да что вы говорите. То ли он врет, то ли и правду говорит. Фиг его поймешь. Людям в таких погонах обычно доверяешь сразу.</p>
   <p>— Ее мать уже стоит перед палатой.</p>
   <p>— Все, успокойтесь, уже, — полковник махнул доктору рукой, и мы вошли в лифт.</p>
   <br></br>
   <p>Мать Марии оказалась обычной женщиной, примерно пятидесяти лет. Типичная полноватая фигура, одутловатое лицо. Такая спокойно могла работать на рынке продавщицей колбасы, но по огромному количеству золотых украшений с драгоценными камнями становилось сразу понятно — это птица высокого полета. В ее больших карих глазах теплилась надежда и она тоже сильно волновалась. Ищейка остановился прямо напротив нее.</p>
   <br></br>
   <p>— Здравствуйте, — сказал он тихо, и мы все замерли от неожиданности, — ваш случай весьма нетипичен, но я уверен в результате. Вам не нужно бояться, я не причиню вашей дочери никакого вреда, но есть ряд определенных правил. Если вы их соблюдете — все пройдет хорошо, если нарушите, то дело может закончиться ничем, и мы расстанемся, а я больше никогда не помогу вам ни за какие деньги.</p>
   <p>— Хорошо, говорите, — сглотнув, ответила женщина.</p>
   <p>— Я просто зайду в палату и сяду рядом с вашей дочерью. Я усну, и никто не должен мешать этому процессу. Это может длиться несколько часов. Никто не должен входить в это время в палату. Повторюсь — никто! Чтобы вы не слышали и не видели. В первую очередь это касается вас и медперсонала.</p>
   <p>— Хорошо, — пообещал главврач, вытирая выступивший пот со лба, — вы уже подписали бумаги, что никакой ответственности на клинике не лежат.</p>
   <p>— Вы принесли деньги? — спросил ищейка.</p>
   <p>— Да, конечно, — женщина указала на большую спортивную сумку.</p>
   <p>— Откройте ее.</p>
   <p>Мда, такого количества денег я не видел никогда. Целая гора зеленых пачек. Тут их килограмм десять, не меньше. Костя, наверное, на своих Балях такую горку за неделю спускает, ну да не будем ему завидовать.</p>
   <p>— Хорошо. У нас тут все строится на доверии и вере в чудо, — сказал ищейка, — поэтому я не буду ничего пересчитывать. Если дело выгорит, я просто возьму деньги и уйду, а вы получите свою дочь живой и невредимой. Если у меня не получится, то ваша дочь останется в прежнем состоянии, но я не возьму ни копейки. Так у нас принято.</p>
   <p>— Хорошо.</p>
   <p>— Но, если вы верующая, — ищейка посмотрел на здоровенный крест, висевший на груди матери Марии, — то молитесь. Обычно это помогает.</p>
   <p>— Вашему делу, моей дочери? — спросила она.</p>
   <p>— Нет, вам. Помогает успокоиться.</p>
   <p>С этими словами, он открыл дверь в палату и подошел к кровати Марии. Внимательно посмотрел на показания приборов, потрогал ее за руку, зачем-то потискал за щечки и прислушался к ее дыханию, осторожно понюхал ее волосы. Затем он просто снял свои огромные наушники и надел их девушке на голову. Покопался в своем плеере, включил какой-то трек и сел рядом с ней.</p>
   <p>— Воскрешение музыкой? — спросил доктор.</p>
   <p>— Она не мертва, так что не надо говорить это слово, — попросил я, — даже если я вам расскажу правду о том, что происходит, вы все равно ничего не поймете, а поняв, не поверите. Поэтому пусть это будет чудом.</p>
   <p>— Но это же могло быть прорывом в медицине, — не унимался он.</p>
   <p>— Вам платят за ваше молчание, — лаконично ответил полковник, — человечество еще не готово знать правду. Когда придет время и там, — он указал пальцем наверх, — решат, что вам пора делать прорыв, вы и получите эту технологию, а пока просто не задавайте глупых вопросов. Лучше сходите ящерицу покормите, а то она в спячку впадет.</p>
   <br></br>
   <p>В палате не происходило ничего интересного. Мария неподвижно лежала в наушниках, ищейка спал в кресле рядом с ней, держа ее за руку.</p>
   <p>Я махнул на это дело и сел на стул в коридоре. Все остальные последовали моему примеру. Вот вам и настоящая магия. Конечно, я знал, что именно сейчас, в этот момент, ищейка уже, скорее всего, нашел след девушки и отправился на ее поиски в том месте, куда ее забросило. А забросить ее могло куда угодно. Хоть в Лимбо, хоть на нижние уровни. Кто знает? Может быть, в этот момент ищейка уже сражается с тварями, которые охраняют девушку в темнице или они вместе убегают и ищут портал из другого мира. А вдруг он настолько крут, что сразу провалился к ней, обнял ее, прижал и вместе с ней готов вернуться в обычный сон. Да, заблудилась Маша. Твое возвращение будет не скорым.</p>
   <br></br>
   <p>Время тянулось и правда долго. Я изредка поглядывал на телефон да ходил в курилку. В коридоре царила напряженная атмосфера.</p>
   <p>Все молчали, никто не хотел говорить. Иногда приходил главврач, внимательно смотрел в окно палаты, почесывал голову и уходил. Конечно, он был полон скептицизма. Здесь вообще никто в это не верил кроме меня, да может быть, Ланы.</p>
   <p>Прошло почти три часа, и ищейка проснулся. Он вытянул свои неестестественно длинные руки, похрустел суставами и снял с девушки наушники. Еще раз внимательно на нее посмотрел, послушал ее дыхание, проверил приборы, а потом вышел из палаты. Я прямо чувствовал, что он почти обессилен. Походка его была шатающейся. Он сел напротив матери девушки и выдохнул:</p>
   <p>— Вернулась. Сейчас она спит обычным сном. Если хотите, можете зайти и разбудить ее — только аккуратно. Она прекрасно все помнит и вас в том числе, так что возвращение можно назвать успешным.</p>
   <p>— А бывает и иначе? — поинтересовался я.</p>
   <p>— Да, Сергей, если человек слишком долго отсутствовал и все время провел в тюрьме, он начинает сходить с ума и терять память. Марии повезло, она не так далеко ушла и оказалась в не столь плохом месте.</p>
   <br></br>
   <p>Мать немедленно девушки побежала в палату, ну, а дальше я смотреть не стал. Мне было очень неловко. Не люблю вот эти все романтические обнимашки и лицезреть чужое счастье. Я сразу начинаю краснеть и смущаться. Лана застыла у окна.</p>
   <p>— Она проснулась! — воскликнула девушка, — вы только посмотрите.</p>
   <p>— Уходим, Сергей, — сказал мне ищейка, — возьмите сумку, я ослаб и не смогу унести ее один, так что вам придется помочь мне.</p>
   <br></br>
   <p>Главврач смотрел на нас выпученными глазами. Он явно хотел что-то сказать, но полковник положил ему руку на плечо.</p>
   <p>— Разве вы не должны проверить своего пациента, доктор? — спросил он, а сам указал нам глазами — валите, ваше дело сделано.</p>
   <p>Быстрым шагом мы вышли из клиники и сели обратно в машину.</p>
   <p>— Это же было настоящее чудо! — Лана тараторила как заведенная, — как такое вообще возможно? Я думала, что будет все иначе. Как в каком-нибудь фильме ужасов. Вдруг бы в нее вселился кто-нибудь и она стала бы бегать по стенкам, а вы такой раз и фаерболом по ней, или прочитали бы заклинание.</p>
   <p>— В вашем мире магии нет, вы сами ее похерили, — устало ответил ищейка, — заткнитесь, пожалуйста, и отвезите меня обратно на кладбище. Сергей, проводите меня к тому самому склепу, хорошо?</p>
   <p>— Да, как скажите.</p>
   <br></br>
   <p>Лана обиженно надула губки и молчала всю дорогу. Я нервно ерзал в кресле, постоянно смотря в зеркала заднего вида — не едет ли за нами какая-нибудь машина. Нет ли хвоста. Неужели нас отпустят просто так, а не схватят и не упекут в застенки, где будут пытать электрошоком и бить палками. Но, видимо, нет. Полковник был верен своему слову, иначе бы получилась полная жопа. Я уже представил, как меня пытают связанным на стуле, а ночью Костя проигрывает Энги, и все — вот такой вот плохой конец у этой сказочки, но вы его можете додумать и сами, без меня.</p>
   <br></br>
   <p>— А вот наушники — это обязательная фишка? — спросил я позже, затаскивая сумку в склеп.</p>
   <p>— Да, Сергей, — ответил ищейка.</p>
   <p>— Там какие-то специальные бинауральные звуки небось? Воздействуют на мозг — все такое? Помогают ей войти в измененное состояние даже во сне?</p>
   <p>Ищейка печально улыбнулся.</p>
   <p>— Знаете, Сергей в чем ваша проблема?</p>
   <p>— Я тупой?</p>
   <p>— Нет, вы умны, но вы, как и любой представитель вашего вида обожаете все усложнять. Видеть тайну, там, где ее нет. Подозревать заговор, где его не было никогда. Поиск глубокого смысла в чашке с водой. Мой вам совет — живите проще, не напрягайтесь, тогда у вас все будет получаться гораздо лучше. Научитесь верить в простые вещи, ведь в детстве вы умели это делать, а потом выросли и забыли.</p>
   <p>— В детстве я верил во всякую ахинею, но мои родители объясняли мне как все обстоит на самом деле.</p>
   <p>— Да, Сергей, они же и забрали вашу веру в простое чудо. Учитесь быть ребенком. Отчасти это все можно вспомнить, когда у вас появятся собственные дети. Вы как бы переживете с ними и свое детство тоже.</p>
   <p>— Так что за музыка играет в ваших крутых наушниках? — не унимался я.</p>
   <p>— Я нашел профиль Марии в «Вконтакте» и выбрал ее самый любимый трек. В наушниках играл именно он. Он и помог ей пробудиться. Девушка услышала музыку, вспомнила песню и нашла путь. Она пела в своей темнице эту песню, что сильно помогло мне найти ее ячейку. Понимаете?</p>
   <p>— Жесть, так просто? — меня аж дрожь пробила.</p>
   <p>— Вся ваша жизнь состоит из простых вещей, Сергей. Не усложняйте их. Прощайте и никогда не забывайте об этом.</p>
  </section>
  <section>
   <h1>
    <p>Ночь 10</p>
   </h1>
   <p>— Вы честь и гордость Ардении! Вы те, кого я так долго выбирал и наделил особой силой. Вы единственные, кто является представителями закона и носителями моей воли! Охотники на читеров! Я собрал вас в этом месте не случайно. Сегодня нам предстоит великий бой с теми, кто попрал наши законы, теми, кто использовал ошибки системы, теми, кто получил великую силу, нарушив правила этого мира! — Азраель стоял на небольшой площадке и в его руке развевалось огромное полотнище алого с белым флага.</p>
   <br></br>
   <p>«Польша, не иначе,» — подумал я, улыбаясь, а Костя как всегда поменял весь план войны. Эх, вечная его непостоянность. Сегодня одно, а завтра совсем другое. Я стоял в первом ряду рядом с Ираэль, которая гордо подняла голову и внимала каждому слову своего бога — моего друга Константина Сергеевича.</p>
   <p>— Вы — охотники на читеров, вы никогда не подводили меня и прекрасно исполняли свою работу. — угу, разрушали целые поселения игроков и банили невиновных, пользовались чуть ли не правом первой ночи и вызывали откровенную ярость у населения, а в случае неповиновения тут же доставали свой банхаммер.</p>
   <p>— Наш враг хитер и опасен. Он прячется за черными стенами Зелиата и готовится к последней битве с нами. Сегодня все будет решено. Мы или победим и искореним темных читеров, либо погибнем и потеряем этот мир навсегда. Да, такова ставка в этом бою.</p>
   <p>По небольшой толпе, а всего нас было двадцать рыл, прошел удивленный шепоток.</p>
   <p>— Я долго сомневался в том, что мне делать с этими нарушителями, но закон есть закон. Охотники! Достаньте свои новые банхаммеры и поднимите к небу!</p>
   <br></br>
   <p>Опять в инвентарь лезть, а я только что достал из него сигару. Ладно, убрал обратно, и в моей руке засверкало главное орудие охотника на читеров. Новый банхаммер был великолепен. Ручка стала длиннее. Свечение сменилось с белого на желтый, другим стал и узор на самом набалдашнике, теперь он изображал ангелов, дующих в трубы. Лепота да и только. Раньше были какие-то злые драконы. Я смахнул редкую слезу и заметил новые регулировки. Помимо кольца срока бана, появилось еще два — из черного металла и серебристого.</p>
   <p>— Белым кольцом вы активируете боевой режим и тогда молот начинает наносить сильный урон даже по эфирным доспехам.</p>
   <p>— А черное зачем? — я понял, что прослушал слова Азраеля, пока любовался своей новой игрушкой.</p>
   <p>— Сергей, — укоризненно повернулась ко мне Ираэль.</p>
   <p>— Повторяю, — Азраель снисходительно улыбнулся, — черное кольцо служит для автоматического бана игрока, который использует или имеет в инвентаре читерский предмет, то есть вещь со взломанными характеристиками. Это позволит вам убивать темных и отсеивать зерна от плевел, ибо не все они являются читерами. Честный игрок просто получит урон.</p>
   <p>— Вот это круто придумано, — обрадовался я.</p>
   <p>— Слушать надо, а не ворон считать, — Ираэль грозно посмотрела на меня. Да, тут она не меняется. Хотя на самом деле она дуется за вчерашнюю поездку с Вильмой. Она ковырялась с ее «Мондео» в лесу почти час на лютом морозе и чуть не застряла сама, пока мы с Ланой катались и творили чудеса возвращения. Вечером она вернулась в паршивом настроении, выпила полбутылки вина и быстро уснула, даже не приставая ко мне, чему я был сильно удивлен.</p>
   <br></br>
   <p>— Вашим командиром в этом бою будет несравненная леди Ираэль, и я передаю ей слово, — Азраель отошел в сторону, уступая место этой бронированной громадине, которая ничуть не уступала ему в размерах.</p>
   <br></br>
   <p>Гы, ну, посмотрим, что она толкнет. Красивые речи не ее конек. Я бы, может быть, еще и выдал бы что-нибудь воодушевляющее и смешное, чтобы немного разбавить этот неприкрытый пафос, от которого уже звенел воздух, но меня не вызвали. Боятся.</p>
   <p>— Я не умею говорить длинные и красивые тирады! — прокричала Ираэль, — и вы это знаете. Сегодня мы надерем задницы этим ублюдкам раз и навсегда! Да!</p>
   <p>— Ура! — закричали охотники, а я тупо улыбнулся.</p>
   <p>— Какой наш самый главный клич? — крикнула девушка, — какого девиза боится любой игрок в этом мире? Правильно!</p>
   <p>— Забанены будут все! — прокричали охотники, поддержал даже я, потому что мне очень нравилась эта фраза. Она работала в толпе игроков как пожарная сирена. Достаточно было крикнуть ее и достать молоток, как вокруг тебя моментально расчищалось место, даже на торговой площади в самый пик продаж.</p>
   <br></br>
   <p>Азраель простер свою руку.</p>
   <p>— Вы будете главным ударным отрядом, который высадится в Зелиат, пока Светлые кланы сражаются под Эльгалахом. Ваша задача — полная зачистка этой крепости от всех темных. Да, вас мало, но вы справитесь, я верю в вас. Сам я отправлюсь на поле сражения и окажу помощь нашим сторонникам. Затем отправлюсь к вам, когда пойму, что там обойдутся и без меня. Главная наша цель — черная королева Зелиата Энги. Удачи всем нам. Я уже слышу боевые барабаны Черного круга, а значит, скоро они пойдут в атаку.</p>
   <br></br>
   <p>— За Азраеля! За Ардению! Забанены будут все! — охотники снова вскинули свои молоты к сияющему солнцу.</p>
   <p>Великий Азраель исчез прямо на наших глазах, и охотники стали доставать свои свистки.</p>
   <p>— Самоубийственная миссия, не находишь? — обратился я к Ираэль, но та уже гладила по морде свою огромную виверну.</p>
   <p>— Ха, ничего подобного, — ответила она, — наоборот. Нам дали совершенное оружие, теперь самые страшные читеры здесь только мы. Нам нечего бояться. Ну, что встал столбом, полезай в седло.</p>
   <p>— Черт, Ира, когда мне дадут виверну? — возмутился я, — я уже устал летать с тобой. Ты пилотируешь это животное как камикадзе.</p>
   <p>— На пятидесятом уровне, так что качайся. Сегодня кстати, если не будешь прятаться за мою прекрасную задницу, запросто сможешь поднять один, а то и два уровня, — девушка вставила ногу в стремя и забралась в седло. Я поискал глазами Лану — она уже сидела позади Озрика и махала мне рукой.</p>
   <p>— А откуда у него виверна? Он же не полтинник, — буркнул я, устраиваясь поудобнее.</p>
   <p>— Не время задавать такие вопросы. Нас ждет Зелиат!</p>
   <br></br>
   <p>Мы пролетели над нестройными рядами темных игроков, которые успели высадиться с кораблей и шли к крепости. Читеров среди них, скорее всего, нет. Главного ударного отряда «Черных ангелов» пока не было видно. Наверное, они ждут нас в самом Зелиате, а точнее не нас, а Энги, чтобы уже вместе с ней атаковать город. Лишь бы эти прохвосты не выпустили против нас своих наездников на драконах. Терпеть не могу воздушные бои, хотя я и был в таком лишь один раз. Сразу оговорюсь, что летающих питомцев в игре очень мало, что разновидностей, что их владельцев, поэтому пересекаются они в небе очень редко. Мало кто вообще умеет ими управлять, так, чтобы не вывалиться из седла, а уж, чтобы при этом и воевать — стрелять из лука, или арбалета, приказывать дракону выпустить пламя и так далее речи вообще не шло</p>
   <br></br>
   <p>В итоге летающие маунты были признаком лютой крутизны, хорошо экономили время, если нужно было добраться в место, где нет портала, а также отлично помогали игроку в бою, но сражаться на них в воздухе, брр, тут нужен личный скилл. Один черный дракон спокойно мог завалить толпу нубов с одного чиха. Я оглянулся — два десятка красных виверн шли ровным клином, а впереди уже маячил Зелиат. Сейчас нас засекут их стражи, и баллисты откроют по нам огонь. Высота здесь хорошая, падать будем сразу в воду, а плавать я не умею и дико боюсь глубины. Нужно просто зажмуриться и все пройдет. Если рухнем в воду, сожру капсулу. Воин не должен ведать страха, ибо он бессмертен. Виверны пошли вниз. Ирина высоко подняла свой огромный молот.</p>
   <br></br>
   <p>— Охотники! В атаку!</p>
   <p>Засвистели огромные стрелы и началась такая тряска, что я чудом удержался в седле. Ираэль управлялась с этой зверюгой очень хорошо. Виверна закрутила крыльями и ушла в крутую спираль, а я повис вниз головой. Еще чуть-чуть, черт. Я уже чувствовал, как моя задница покидает седло, но железная рука Ираэль ухватила меня за ремень в последний момент.</p>
   <p>— Куда ты собрался, любовь моя? — издевательски спросила она, — тебе еще рано меня покидать. Держись крепче!</p>
   <br></br>
   <p>Виверна снова выровнялась, уклонилась от стрелы, которая была с меня ростом. Я обернулся и увидел, как она попала в одного из охотников — пробила его насквозь и выбросила из седла. Его животное тут же лишилось управления и пошло вниз, как подбитый бомбардировщик. Да, в таком темпе, мы потеряем пол-отряда, однако первая волна выстрелов закончилась. Баллисты перезаряжаются очень медленно даже в этом игровом мире. А вот и та самая посадочная площадка. Темные пытаются оседлать своих драконов, но слишком поздно. Анника с ними не было и они не ожидали, что мы решимся на такой самоубийственный поступок.</p>
   <br></br>
   <p>Как настоящие камикадзе мы врезаемся прямо в этих тварей, пока они не успели взлететь и летим по площадке как кегли. Ираэль уже вскакивает на ноги, и гигантский молот тут же падает на голову сбитого и не успевшего встать орка. Уже через мгновение вся площадка наполняется криками и мелодичным «Бааан»! Пошло рубилово, поехало кромсалово. Молот в моих руках тут же находит первую цель и упирается в щит здоровенного воина в шипастых доспехах. Какая разница. «Бан»! Пепел забаненых игроков начинает засыпать площадку. Молотки сверкают в лучах вечного светила и добивают маунтов и их хозяев. Ха, мы тут уже забанили с два десятка хаев, лиха беда начало.</p>
   <br></br>
   <p>— Вы, что творите, суки! — орет какой-то игрок, который пытается вылезти из-под своей виверны, — я не читер!</p>
   <p>Чей-то молот нежно касается его руки и тот осыпается в пепел. Да, не читер, угу, так мы и поверили. Новое орудие разберется и без нас.</p>
   <p>— Вперед! — кричит наш командир в алых доспехах и снова впадает в приступ ярости. Ираэль — ангел-истребитель, адский ураган, непобедимая и непорочная дева — олицетворение гнева Азраеля.</p>
   <p>— Опричники пожаловали! — раздается радостный голос Бугра из темного широкого коридора крепости, — а где ваш Бог? Прячется в городе, небось? Ну, ничего, мы и до него доберемся, но сначала положим вас всех тут. Лучники!</p>
   <br></br>
   <p>А вот это уже плохо. Я бросился Ираэль под ноги и сбил ее как раз вовремя. Буквально через секунду над нами пролетело два десятка стрел, заряженных разными эффектами — огненные, ледяные, пронзающие, разрывные и даже магические. Если бы танкуша собрала все это своим огромным телом — ее бы убило на месте, и пофигу на эфирные доспехи. Все эти снаряды однозначно взломаны Энги и игнорируют броню. Загремел пистолет Ланы. Я пополз в сторону, а Ираэль за мной. Даже лежать на линии огня было нельзя. Кто знает, вдруг там в лучниках тоже мастера спорта сидят? Я тут же бросил себе под ноги дымовую гранату, что нам и помогло. В этих клубах дыма я словил всего пару стрел, а Ираэль три.</p>
   <p>— Спасибо, — сказала она, доставая эликсир здоровья, который восстанавливал все хиты одним махом.</p>
   <p>— Все в порядке. Просто не нарывайся, если у тебя нет щита. Они засели в коридоре.</p>
   <br></br>
   <p>Орки построили целую стену из щитов, а лучники стоят прямо за ними. Идти напролом — самоубийство. Был бы у нас гранатомет, а еще лучше настоящий танк, тогда бы мы справились, но, увы. Ситуация пока безвыходная. Мы не прорвемся. Нас перестреляют как стальных уточек в тире.</p>
   <p>— Что же делать?</p>
   <p>— Ждать. У них кончится терпение, и они пойдут в атаку, ну, или к нам придет на помощь подкрепление.</p>
   <p>— Согласна. Охотники! Не высовываться!</p>
   <br></br>
   <p>Я изредка выглядывал из-за стены — наши умные враги не торопились идти в атаку. Тоже, наверное, ждут подкрепления, однако, наше прибыло быстрее. Все вокруг осветилось алым светом и с неба яркой звездой прямо на площадку упал Азраель. Он пафосно приземлился на одно колено, встал, расправил свои огненные крылья, и в его руках появилась любимая коса, которую так тщетно пытались выбить многие хаи из сундуков. Охотники радостно приветствовали своего владыку.</p>
   <p>— Не далеко вы продвинулись, как я посмотрю, — осуждающе заметил он. В него полетел град стрел из коридора, но божество отмело их в сторону одним движением руки. Да, здесь он имел абсолютную силу. Это был ЕГО мир.</p>
   <p>— Вот почему вот среди охотников нет ни одного эльфа? — задумчиво спросил он, — уже давно бы с помощью магии пробились бы.</p>
   <p>— Не всем нравится бегать в халате и тапочках, — ответил я.</p>
   <p>— Умрите! — Азраель протянул свою руку в сторону коридора и огненные вихри сорвались с кончиков его пальцев. Они тут же стали увеличиваться и в коридор ворвался настоящий пылающий ураган.</p>
   <br></br>
   <p>— Это что-то новенькое, — заметила Ираэль, поднимаясь и перехватывая молот двумя руками.</p>
   <p>В коридоре раздались дикие крики боли. В волшебном пламени металось почти два десятка темных силуэтов, но Бугра среди них уже не было. Сбежал говнюк.</p>
   <p>— А что это они орут так? — не понял я.</p>
   <p>— Это новое заклинание, я только что его придумал и не успел обезболить.</p>
   <p>— Так получается, что они горят заживо? Ощущая все сто процентов боли? — выдохнул я.</p>
   <p>— Да, — Азраель нахмурился, — учитывая, что они хотели сделать с тобой и Ираэль, еще легко отделались. От такой боли их просто повыбивает, но я сильно сомневаюсь, что они теперь захотят быстро вернуться в игру. Охотники! Вперед!</p>
   <br></br>
   <p>Коридор был полностью пуст, только повсюду валялись деньги и случайный дроп с игроков, однако времени его поднимать не было. Пока с нами наш Бог, мы должны зачистить весь Зелиат.</p>
   <p>Мы лихо проскочили коридор. Блин, какой же этот Азраель огромный. Я нечасто видел своего друга в этом мире так близко и обычно он носил легкие доспехи, стараясь ничем не отличаться от обычных игроков, но теперь была объявлена война, и Костя больше походил на Бога-императора из мира Вархаммер. Такие же гигантские перекачанные наплечники, цвета белого мрамора. Высотой он был, наверное, под два с половиной метра, а его коса не помещалась в коридоре, но так как она была эфирной, то просто проходила сквозь стены, чуть не сказал полигоны.</p>
   <br></br>
   <p>Перед тронным залом нам навстречу выступили черные орки — да, те самые, которые уже надрали нам зад на прошлой осаде.</p>
   <p>— Сдавайтесь! — прогремел голос Азраеля, — сложите свое читерское оружие, падите на колени, и тогда вам гарантируется неприкосновенность, в любом другом случае вы получите заслуженный бан!</p>
   <p>Да, эти слова возымели должный эффект. Глядя на наши банхаммеры и перекошенные от гнева, покрытые пеплом, рожи, на гигантское божество с ужасающей косой, многие дрогнули и стали бросать свои мечи и щиты на землю. Вот вам и темное братство. Все правильно. Никаких принципов. Когда дело пахнет жареным, не каждый темный пойдет до конца.</p>
   <p>— Сдавшихся не трогать, я своего слова не нарушаю.</p>
   <p>— Энги уже здесь? — спросил я у одного из темных.</p>
   <p>— Еще нет, — ответил он.</p>
   <p>— Очень хорошо.</p>
   <br></br>
   <p>Не подчинившиеся темные бросились в атаку, но мы смели их без каких-либо проблем, потеряв лишь пару охотников. Забанены были все, но еще оставались Каин, Бугор и прочие недобитки хаи, которые засели в тронном зале. Резкая боль снова проснулась в моей груди, и я остановился, пропуская всех вперед. Волк внутри меня пробуждался. Да, кажется, он чувствовал приближение Энги. Возможно, именно в этот самый момент она уже сидит на троне Каина и ждет нас, чтобы закончить эту читерскую игру.</p>
   <p>— С вами все в порядке? — спросила Лана, которая шла последней.</p>
   <p>— Да, почти, — ответил я, чувствуя, как боль разливается уже по всему телу. Нет, она не была невыносимой, но тот факт, что я не мог ее подчинить и успокоить, меня беспокоил не на шутку.</p>
   <br></br>
   <p>Я сплюнул на пол какой-то зеленоватой жидкостью и морщась побежал за всеми в тронный зал. Вот и наступил момент финальной битвы. Я внимательно прислушивался к изменениям в своем теле, но совершенно не понимал, что происходит. Боль все нарастала, а я чувствовал, как во мне поднимается иная сила.</p>
   <br></br>
   <p>Не было никаких пафосных речей и выяснения отношений, как это бывает в фильмах. Как только мы ворвались в тронный зал на нас сразу накинулись все, включая саму Энги. Конечно, она уже была здесь. Своей целью она сразу выбрала Азраеля и между ними закипела настоящая битва. Ведьма против воина, однако, я сразу заметил, как мой друг пропустил радужную молнию и неодобрительно поморщился. Энги опытная ведьма, а вот Костя воин так себе. Она его завалит и коса ему не поможет. Это мне уже ясно как белый день, главное вовремя прийти ему на помощь. Молот в моих руках снова запел, и на меня навалились сразу два огромных орка.</p>
   <br></br>
   <p>Ираэль уже вовсю рубилась с Бугром и Каином одновременно. Остальные охотники тоже вступили в бой. Постоянно палил люгер Ланы, но если честно, я вообще плохо понимал, что происходит в этой каше из тел. Я забанил двоих игроков и кинулся на помощь к Ираэль. Дела у нее шли не очень, если честно. Бугор умудрился припечатать ее своей булавой к стене, а Каин уже собирался вонзить свои эфирные когти. Из моей груди вырвался звериный рык, и я одним прыжком оказался рядом с Каином. Нет, я не хотел его забанить. Банхаммер в моей руке неожиданно исчез, а сама кисть вновь изменилась. Кривые черные когти с легкостью пробили эфирный доспех, и я прямо почувствовал, как они разрывают мягкие внутренности моего недруга. Что происходит? Это не МОЙ сон. Я не должен уметь делать здесь так. Вот вообще.</p>
   <br></br>
   <p>Неужто сила волка такова, что мне становится под силу менять правила этого мира? Наверное, Энги так влияет на меня. Другого объяснения у меня просто нет. Я сжал свою лапу прямо внутри Каина, и пафосный красавчик с диким воплем обратился в пепел. Наверное, ему еще и больно было. Тем хуже для него.</p>
   <p>— Какого? — Бугор обернулся ко мне и зря он это сделал. Ираэль вырвала молот из его рук и ударила орка латной перчаткой в челюсть. Дальше последовали коронный удар в пах и подсечка.</p>
   <p>— А знаешь, выдавливать тебе глаза становится для меня привычкой, — кровожадно облизнула пересохшие губы девушка и ее пальцы вновь вцепились в лицо барахтающегося орка.</p>
   <br></br>
   <p>Я посмотрел по сторонам. Этот бой мы однозначно выигрываем. Темные уже почти все пали, охотников осталось всего пятеро, что и понятно, все-таки не все из них хаи.</p>
   <p>Вокруг меня появился яркий свет — ну, надо же, впервые за все это время я получил новый уровень. 31! Отлично. Видимо, за Каина как раз и перепало. Нужно почаще его убивать.</p>
   <br></br>
   <p>Ослепительная вспышка озарила зал и Азраель отлетел в сторону. Энги пела песню на своем языке, а из ее рук, сведенных вместе, бил жирный луч яркого чистого света. Совсем уже с ума сошла. Вот к чему она готовилась. Правильно, это последний бой — другого уже не будет. Самое время сливать все свое свечение на прямые магические атаки. Она просто напрямую ломает правила этого мира. Жаль, но Костя опыта таких битв, очевидно, не имеет. Он лежал у стены, а луч продолжал бить в него с неумолимой силой. Охотники кинулись на помощь своему господину, но Энги перевела этот луч на них, и только пепел остался от моих собратьев по оружию. Да уж, хорошо, что Лане хватило ума не стрелять по этой ведьме и не кидаться в бой. Вот мы и остались одни. Я помахал своей подчиненной и жестами как мог показал, что мол не надо стрелять, жди моего сигнала.</p>
   <br></br>
   <p>Ираэль испепелила Бугра и уже была готова ринуться в бой против ведьмы, но я схватил ее за руку. Не имеет смысла. Вы ей все не ровня. Она читер такого уровня, что на нее уже ничего не подействует. Банить ее нельзя — вернется. Убить тем более.</p>
   <br></br>
   <p>Победить ее можно только одним способом — полностью иссушить, но, увы, это не под силу ни мне, ни тем более, Косте, который теряет все свои хит пойнты с максимальной скоростью. Все, красная зона, приехали. Поражение. Бесславный финал.</p>
   <br></br>
   <p>— Стой! — крикнул я, — прекрати! Ты победила! Не обязательно его убивать до конца. Так ты завершишь игру и нас всех выбьет.</p>
   <p>Энги повернулась ко мне и смертельный луч исчез.</p>
   <p>— Сергей, — опять в ее голосе нотки Юлии, — теперь ты сам видишь, насколько слаб твой хозяин. Удивлена встретить тебя снова. Как ты смог избавиться от плети и где Анника?</p>
   <p>— У меня нет хозяев, только друзья, — ответил я, — а такому великому воину, как я, ничего не стоило освободиться от тюремной игрушки и завалить твою коллегу. Просто хотел сделать тебе сюрприз. Правда, неплохо вышло?</p>
   <p>Лучезарная улыбка осветила лицо эльфийки, но убивать меня она не торопилась.</p>
   <p>Значит, ты не настолько безнадежен, как я думала. Возможно, стоит дать тебе еще одну попытку на исправление.</p>
   <br></br>
   <p>Ведьма подошла к огромному телу Азраеля, протянула руку, и могучие доспехи нашего бога стали прозрачными. Энги сняла заветный амулет с груди павшего бога и высоко подняла его.</p>
   <p>— Вы все проиграли, — сказала она, — теперь только от меня зависит, что будет с вами дальше. Игра окончена! Мне не нужен ваш мир, я получила, что хотела! Я просто закрываю ваш проект, вы мне все больше не нужны, кроме тебя.</p>
   <p>Ее палец уперся в меня.</p>
   <p>— Ты освободился от живой плети и рассеял Аннику — это настоящий подвиг, совершить который было под силу только великому воину, — отлично, у меня получилось наврать ей с три короба. Эх, появился бы сейчас здесь ищейка, или Ицхак, на волшебном рояле, но нет, все придется делать самому.</p>
   <p>— Я даю тебе последний шанс, — продолжила она, — раздели со мной эту частицу творца и вернись в мир дану, где мы обретем настоящие покой и счастье. Я сделаю тебя еще сильнее. В том мире нет страданий, боли, насилия. Ты же был там, и не единожды. Помнишь, как мы мечтали с тобой осесть в нем навсегда?</p>
   <br></br>
   <p>Меня аж передернуло. Да, было такое. Радужные водопады, прекрасные леса и величественные горы, волшебные животные и вечная жизнь. Рай, да и только. Место, где хочется осесть каждый и отдохнуть раз и навсегда.</p>
   <p>— Да, помню, — признался я, чувствуя, как на моей второй руке отрастают длинные когти. Если так и дальше пойдет, то я обернусь прямо здесь, а это совсем не вовремя.</p>
   <p>— Значит ты пойдешь со мной? — с надеждой спросила Юлия. Вот он, момент истины.</p>
   <br></br>
   <p>Но все-таки мне очень интересно, почему она так настаивает на нашем сотрудничестве. Зачем я ей в мире дану? Почему она так за меня цепляется и сама лезет в эту ловушку? Нужно выяснить, но не здесь.</p>
   <p>Я грустно улыбнулся Лане — будь готова и пошел к своей бывшей. Азраель был еще жив, но он был настолько обессилен и забит, что даже не мог ничего сказать.</p>
   <p>— Да, пойду, — сказал я, — ты победила, не вижу смысла оставаться в компании этих дебилов.</p>
   <p>— Ты же ведь еще любишь меня? — задала вопрос Юлия Энги. А вот сейчас прямо очень тяжело врать.</p>
   <p>— Я никогда не забывал о тебе, — уклончиво ответил я.</p>
   <p>— Сергей! Не смей! — ох, уж эта ревнивая бабища. Испортит такой драматический момент. Ираэль с боевым кличем уже бежала ко мне. «Призрачный хлад» яростно светился в ее руках. Щас мне им и прилетит. Энги подняла руку, но я покачал головой.</p>
   <p>— Я сам. Я должен сделать это сам, один раз я уже обманул тебя. Извини.</p>
   <br></br>
   <p>Я ринулся навстречу разъяренной громадине и ловко прошмыгнул мимо нее. Да, у нее поразительная скорость, а у меня даже нет никакого эфирного меча, чтобы биться с ней на равных. Когти не в счет. Я не знаю, как они справятся с клинком Ираэль.</p>
   <p>— Я убью тебя! — господи, какая же она недалекая бывает в некоторые моменты. Достаточно ей вступить в бой и все, крыша едет, никакой остановки. В моей руке появился самострел, в который я накануне зарядил эфирные болты. Нужно срочно отбежать от этого урагана, иначе меня сметут.</p>
   <br></br>
   <p>Огромный клинок прошептал над моей макушкой, и я прыгнул в сторону.</p>
   <p>— Предатель! Я верила тебе! — опять двадцать пять, успокойся ты уже. Я зарычал и тут же получил ускорение волка. Это позволило мне моментально оторваться от этой громилы. Я развернулся и всадил в нее почти все болты, что у меня были. Пять болтов она успела отбить, но остальные десять нашпиговали ее с ног до головы. Ираэль упала на колени и выронила меч.</p>
   <p>— Я не могу так, — прошептала она, но ранение уже было критическим. Танкуша, как и Азраель, не могла пошевелиться. Она грузно шлепнулась на каменный пол. Лана с глазами полными ужаса, держала меня на прицеле. Я незаметно подмигнул ей и подошел к Энги.</p>
   <br></br>
   <p>— Я должен был это сделать, — сказал я, — теперь мне не страшно.</p>
   <p>— Да, я хорошо тебя понимаю, — руки эльфийки обвили мои плечи, я обнял ее за талию обеими руками и крепко схватил, выпуская когти.</p>
   <p>— Что ты делаешь? — не поняла Юлия, но для нее уже все было кончено. Я резко наклонил девушку в сторону и амулет свесился с ее руки.</p>
   <p>— Стреляй! — крикнул я. Люгер отозвался моментально. Пуля перебила цепочку, держащую амулет, и он упал прямо под ноги своему настоящему владельцу.</p>
   <p>— Помоги Азраелю и Ираэль! — Энги заметалась в моих объятиях, но когти все глубже впивались в ее тело.</p>
   <p>— Нам будет хорошо вместе, любовь моя, — пообещал я, — но недолго.</p>
   <p>Я закрыл глаза, навалился на свою добычу всем телом и представил перевернутую луну и образы своих новых сородичей. Мы рухнули на каменный пол и провалились в густую, обволакивающую тьму.</p>
   <br></br>
   <p>Глаза мы открыли одновременно. Яркий луч света ударил в мою грудь и меня отбросило от Энги.</p>
   <p>— Что ты натворил, идиот?! — закричала она, — ты не верил мне, да? Думал, что я хочу тебя обмануть?</p>
   <p>— Нет, — ответил я, вставая. Странно, но холодный ветер уже почти совсем не обжигает меня как раньше, — это я тебя обманул. Да, вновь.</p>
   <p>— Что? Зачем? Где мы? — как же ярко она светится, аж зажмуриться хочется. Очень сочная добыча. Настоящее сокровище для стаи охотников. Здесь и первое, и второе, и огромный торт с вишенкой, и компот. Все в одном.</p>
   <p>— У меня есть простой вопрос. Зачем тебе я? — волк во мне снова ожил, и я не смог сдержать вой, переходящий в клекот. Гулкий рокот разнесся по пустоши. Все, скоро здесь будет ВСЯ стая.</p>
   <br></br>
   <p>— Я надеялась, что ты поможешь мне победить Азраеля, а затем вернешься в мир дану вместе со мной. После войны с людьми у них осталось очень мало мужчин и несмотря на тысячи лет, они так и не смогли восстановиться. Такой воин как ты мог бы там занять высокий пост. Я была бы с тобой. Мы бы возвысили друг друга, кретин!</p>
   <p>— А для этого мне было нужно умереть, да? Никогда не проснуться?</p>
   <p>— Конечно, Сергей. Зачем цепляться за глупую человеческую оболочку, если в других мирах ты можешь стать богом. Осознай это и прими как факт. Ты всегда совершал кучу ошибок, которые тебя тормозили в развитии.</p>
   <p>— Одна из них ты! — выпалил я.</p>
   <p>— Да и каким же это образом?</p>
   <p>— Когда ты умерла, я надолго прекратил заниматься сновидениями.</p>
   <p>— Испугался, да? — она отвернулась от меня, — трус, обычный трус. Как ты вообще умудряешься совмещать свою силу с таким характером?</p>
   <p>— Благодаря этой комбинации я еще жив, — возразил я.</p>
   <p>— Благодаря ей ты все еще в жопе мира под названием планета Земля, Сережа, — Юлия направила на меня руку, чтобы нанести очередной удар, но тут раздался протяжный вой, да не один. Мои новые друзья были уже совсем рядом.</p>
   <br></br>
   <p>Юлия взглянула на огромную перевернутую луну, а затем на меня.</p>
   <p>— Это тот самый погасший мир, да? Проклятая цепь. Вот ты куда меня затащил.</p>
   <p>— А ты здесь и не была? Куда тебе. Ты всегда боялась соваться к проклятым.</p>
   <p>— Не смей обвинять меня в трусости! Я вернусь сейчас же в Ардению и закончу начатое, но сначала я разберусь с тобой, раз и навсегда, чтобы ты больше не смог мне помешать!</p>
   <br></br>
   <p>Ее глаза наполнились янтарным светом, между пальцами вытянутой руки кривой дугой разошлось яркое пламя. Ох, да мне сейчас влетит по самые помидоры. Пора отступить. Я взвился как ракета в воздух, теряя контроль над собой. Мои суставы стали выгибаться под немыслимыми углами, шея покрылась густой черной шерстью. Появился длинный хвост. Я приземлился на четыре лапы, моя костяная пасть открылась, и я издал вновь тот самый призывающий клич.</p>
   <br></br>
   <p>Луч света ударил в моем направлении, но я оказался быстрее. Отпрыгнул в сторону и поднялся на один из валунов. Вой моих сородичей был все ближе. Я оглянулся и увидел, что по пустыне несется целая волна фазовых волков. Они покидали обугленный лес, чтобы присоединиться ко мне. Вот что такое настоящая охота, а не молоточками махать.</p>
   <p>— Ты проклятый симбионт! — Энги выстрелила в меня еще раз, но я перемещался быстрее. Ага, как и ты, только немного пострашнее.</p>
   <br></br>
   <p>Я отскочил за скалу, а вокруг меня уже кипело море из фазовых волков. Они напали все вместе, разом, на сновидицу. Их огромные пасти раскрывались и костяные языки впивались в ее светящееся тело. Моя западня удалась. Сам я, однако, не решался приступить к трапезе. Что-то мне подсказывало, что если я сделаю, то останусь навсегда в этом мире и в этом обличье. Волна света прошла по первым рядам волков, и те были испепелены, но на их место встали новые. Да, Энги сильный противник, но победить Стаю такого размера не под силу даже ей. Скоро ее свет исчез под клубком серых тел и черных грив, а затем угас окончательно.</p>
   <br></br>
   <p>Я снова взобрался на валун и почувствовал, что я тут не один. Рядом со мной стоял огромный фазовый волк. Он был гораздо крупнее меня. На белом черепе светился крупный изумруд. Косматая шерсть блестела серебром, а часть щупалец была обломана. Вожак. Не иначе. Он внимательно посмотрел на меня, и я услышал его речь. Вот так да, они еще и разумные. Телепаты!</p>
   <p>— Пойдем, я покажу тебе кое-что. Ты привел хорошую добычу и насытил всю стаю, а значит имеешь право выбора. Идем за мной.</p>
   <p>Вожак прыгнул с камня и побежал в каменный город, я последовал за ним. Мы неслись с какой-то совершенно немыслимой скоростью. Мне казалось, что мы прошивали не только расстояние, но и само время. Каменный город, которого я так боялся мы проскочили за одно мгновение, а дальше начались совсем новые для меня места. Потухший вулкан, каменное поле с огромными кратерами, пересохшее русло гигантской реки, потрясающий воображение каньон, лавовое озеро и наконец великая скала, на верхушке которой мы и остановились.</p>
   <p>— Вот, посмотри, к чему приводят глупость и жадность, — вожак обвел мордой весь горизонт. Я оглянулся и нигде не увидел жизни. Только целиком погибший мир.</p>
   <p>— Что здесь произошло? — спросил я.</p>
   <p>— Мой народ принес частицу Бога из мира снов на нашу землю. Да, она до сих пор здесь, и мы охраняем ее от иных ходоков, вроде тебя. Там, — он указал мордой на восток, — находится огромная пирамида. Именно она содержит в себе искаженный нашим миром артефакт. Мы не совсем охотники и не всегда были такими. Мы стражи, обреченные на вечную жизнь в этом мире.</p>
   <p>— И часто сюда приходят сновидцы?</p>
   <p>— Нечасто, но приходят. Артефакт манит их, и они надеются, что смогут добраться до него. Если они заберут частицу, то уничтожат и наш мир и тот, куда принесут ее.</p>
   <p>— Так он уже уничтожен! — возразил я и почувствовал, как мое тело начинает изменяться. Я снова принимал свой облик. Интересно, вожак накинется на меня сразу или нет.</p>
   <p>— Я не трону тебя, — ну, правильно, он же читает мои мысли, — я дам тебе выбор.</p>
   <p>— Я должен выбрать остаться здесь или вернуться, не так ли?</p>
   <p>— Да, если хочешь я выну из тебя то, что ты забрал у нашего сородича.</p>
   <p>— И я лишусь его силы?</p>
   <p>— Которую ты не умеешь контролировать и не факт, что научишься.</p>
   <p>— Я постараюсь, — решительно ответил я.</p>
   <p>— Твой ответ мне понятен, — огромный волк обошел вокруг меня и сел рядом, — не забывай его подкармливать чистым светом, иначе он опустошит тебя.</p>
   <p>— Что? — удивился я.</p>
   <p>— Нечасто, но подкармливай, только с помощью голода ты сможешь научиться управлять им. Теперь ты почти один из нас, а это значит, что другие сновидцы тебе больше не друзья, они твоя добыча, даже в других мирах, и да, если ты будешь приводить к нам такую хорошую добычу — стая не забудет тебя, и кто знает, может быть, однажды, поможет и тебе.</p>
   <p>— Даже так, — ответил я, находясь в какой-то прострации. Слишком многое на меня навалилось за такой короткий промежуток времени. Слишком много невероятной информации.</p>
   <p>— Возвращайся в свой мир, охотник, — сказал мне вожак, — скоро рассвет, а у тебя нет договоренности с жителями каменного города. Тебе нельзя здесь больше оставаться.</p>
   <p>Да — вожак прав. Мне пора уходить. Я кивнул ему головой в знак благодарности, вновь обернулся волком и помчался к единственному выходу, который хорошо знал.</p>
   <br></br>
   <p>День 10</p>
   <br></br>
   <p>Утром Ирина резко схватила меня за плечи и встряхнула так, что у меня что-то хрустнуло в шее.</p>
   <br></br>
   <p>— Ты убил ее? Что с Юлей? Где она? Зачем был весь этот спектакль? Ты чуть не убил меня там! Что не мог меня предупредить заранее?</p>
   <p>— Тише, тише, — я попытался убрать ее руки, но это было не так просто.</p>
   <p>— Правду, Сережа, я хочу услышать только правду, иначе, клянусь, я сломаю тебе шею сейчас же. Слишком многое ты утаиваешь от своих друзей в последнее время.</p>
   <p>— Чтобы меня покалечить у тебя будет еще куча времени и возможностей, а пока скажу одно — больше она к нам не вернется.</p>
   <p>— Точно? Откуда мне знать, что ты не решил остаться с ней, а? Вдруг вы сегодня ночью нападете на нас?</p>
   <p>— Хорошая теория, но нет. Я не любитель таких многоходовочек. Если бы я хотел остаться с ней, вы бы все уже были мертвы. Игра бы закончилась, раз и навсегда. И я был бы мертв. Так что отпусти меня и не волнуйся — все обошлось.</p>
   <br></br>
   <p>Яростно зашумел мобильник — разумеется, это Костя. Ну, конечно, теперь меня ждет легкая взбучка и от него, однако я ошибался. Голос моего друга был очень довольным. Он наоборот похвалил меня за проявленные смекалку и самодеятельность.</p>
   <p>— Слышишь? — сунул трубку под ухо Ирине, — меня хвалят и говорят спасибо, так что слезай с меня и поехали в офис. Нас ждут немедленно.</p>
   <br></br>
   <p>Девушка смутилась и отпустила меня, и уже через час мы выходили из своих машин. Я легонько хлопнул дверью «Челленджера», вспомнил, что до сих пор катаюсь по договору купли продажи, ухмыльнулся, дождался Ирину и мы вместе пошли в офис. Уже в коридоре нас догнала Лана.</p>
   <p>— Сергей Викторович! — воскликнула она с неподдельной радостью в голосе, — вы целы! Я очень рада!</p>
   <p>— Что произошло потом? — спросил я, — ну, пока меня не было.</p>
   <p>— Я помогла Ираэль и Азраелю восстановиться. Константин Сергеевич хотел отправиться за вами, но мы его чудом удержали.</p>
   <br></br>
   <p>Похвально, но вряд ли бы у него это получилось. Не факт, что он вообще бывал в погасшем мире. Перед комнатой для совещаний стоял Валентин Сельянович. Он неожиданно крепко пожал мне руку, чего я за ним ранее не наблюдал и обнял меня. Ну, все, приехали, я теперь герой местного масштаба. Внутри меня ждали такие же обнимашки, но уже с Костей.</p>
   <br></br>
   <p>— Темная ты лошадка, Сергей, — сказал он, усаживаясь поудобнее в кресло, — полгода назад ты нос воротил и дурачком прикидывался, а в итоге спас и меня и всю нашу компанию. Помощь пришла от того, на кого и не надеялись особо, но так, наверное, и устроена жизнь. Сколько раз я пытался развести тебя на разговор о нижних уровнях, сталкерах, а ты только глазами хлопал, да отмахивался.</p>
   <p>— Я просто очень стеснительный, — сел в кресло, полез в карман за сигаретами.</p>
   <p>— Не гони, теперь тебе больше никого не нужно обманывать. Расскажи нам, что было в том мире? Только все и без утайки.</p>
   <br></br>
   <p>Я закинул ногу на ногу и начал свой рассказ, подробно описав и сам мир, и то, что показал мне вожак Стаи. Диалог с ним произвел на Костю огромное впечатление, а вот девушек больше заинтересовало, что теперь я сам симбионт.</p>
   <p>— Значит, они принесли частицу в свой мир? Как это вообще возможно? Зачем они это сделали? — сразу же спросил он.</p>
   <p>— Возможно, их мир умирал, или они хотели стать сильнее. Кто теперь знает? Мои отношения со стаей только начинаются. Чувствую впереди меня ждет немало сюрпризов.</p>
   <p>— Да уж ты и вляпался, — Костя задумался, — но кто знает, вдруг нам это только на руку? В любом случае ты молодец. Если бы не ты, все было бы уже кончено. Вопросов как всегда больше чем ответов, но я уверен, что постепенно мы со всем этим разберемся. Кстати до сих пор не нашли поджигателей твоей тачки. Хотя теперь, наверное, это не имеет никакого смысла. Вряд ли Анника будет приходить к ним в ближайшее время. Мы выиграли передышку, битву, но не войну. Кто знает, что случится, когда игра станет доступнее? Вдруг мы привлечем внимание крутых сновидцев, или к нам припрутся те же темные сталкеры? Мы должны быть готовы встретить их во всеоружии.</p>
   <p>— Расскажи мне про Аннику, пожалуйста, подробнее, — попросил я, — в бою она была неплоха. Просто в интернете очень мало информации о настоящих современных ведьмах.</p>
   <p>— Хорошо, но я и сам мало о ней знаю, — Костя внимательно посмотрел на нас, — я познакомился с ней совершенно случайно и как вы понимаете, не в этой реальности. Я уже обладал частицей творца на тот момент и постоянно тестировал «Дримлорд». Нет, компанию мы тогда еще не открыли. Первую версию прибора я сделал на базе знаменитого «Дримсталкера», который уже давно продается через интернет.</p>
   <p>— Не заливай, — улыбнулся я, — никогда ты электроникой не увлекался.</p>
   <p>— Подловил. Да, мне очень помог некий Вадим, с которым мы знакомы очень давно, но все улучшал он под моим личным контролем. Так вот, я начал осознаваться каждую ночь и один раз ко мне пришла удивительная красивая девушка в платье из вороньих перьев. Фишечка была в том, что я даже толком и не осознался в тот раз. Прибор не сработал! Она сказала мне, что я нахожусь во сне и помогла мне осознаться. Это дико меня удивило, так как таких наглых гостей я никогда не встречал. Сама-то она женщина очень скрытная, но мы договорились встретиться в Москве и она стала меня обучать. Я бы не создал Ардению без ее помощи и не смог бы подключить каналы к устройству, вот так вот, друзья. Она многому меня научила, но толку-то теперь об этом говорить.</p>
   <p>— А почему ее все-таки ведьмой называли? — поинтересовалась Лана.</p>
   <p>— Потому что так оно и есть на самом деле. Она состояла в каком-то старшем московском ковене, но подробностей я не знаю, меня в них она не посвящала. Да вы вспомните, как она выглядит…</p>
   <p>— Как надменное говно, — рявкнула Ирина, — и поделом ей! Сунется еще раз, мы ее так разберем, что мало не покажется! Так ведь, Сергей?</p>
   <p>— Попробуем, конечно.</p>
   <br></br>
   <p>Забавно. Мне Анника ни разу не рассказывала ни про какие ковены. Неужели в действительности в нашем реальном мире существуют такие мистические организации, хотя после встречи с Ищейкой я был готов поверить во что угодно.</p>
   <br></br>
   <p>— Не сожри свою ученицу между делом и научись уже ходить по чужим снам — так ее обучение пойдет гораздо быстрее, — напомнил Костя, — ладно. Сегодня устроим праздник. Вечеринку у меня на даче. Так что тачки оставите тут и я не хочу слышать, что у вас там какие-то дела. За такое завершение ивента грех не нажраться. Все свободны.</p>
   <br></br>
   <p>Я вернулся в хламовник и погрузился в собственные мысли. Больше всего меня сейчас интересовала обратка нашего мира. Идея того, что вокруг меня есть люди, обладающие подобным знанием, а может быть, симбионты или гости из других миров не давала мне покоя. Анника точно вот знала правду и Ицхак знает, но молчит. Видимо, я недостаточно созрел для того, чтобы познать обратку. С другой стороны, кто знает какие там царят порядки и правила? Ведьмы, значит. Что же, можно заняться этим вопросом, однако я сильно сомневаюсь, что найду в интернете хоть что-нибудь по этой теме. Группы в «вконтакте» завалены красивыми фоточками коварных девушек и всяким мусором типа алтарей, ритуальных предметов и амулетов. На сайтах царит адок в виде — подскажите наговор, чтобы у мужа снова хрен стоял или как сделать приворот.</p>
   <br></br>
   <p>Если разобраться, то да, все это выглядит как напускная мишура. Кто-то ловко прячется за завесой этой глупости. Искусно манипулирует новостями и создает стереотипное мышление у обывателя. Конечно, ведьмы умеют пользоваться осознанными сновидениями, тут никаких сомнений нет, ведь для кого-то это и есть настоящая магия. Интересно, а что они умеют делать? Мда уж. Я всегда верил в то, что в этом мире есть какой-то отдельный слой, доступный только посвященным, и осознанные сновидения — это лишь один из ключиков к нему. Тот же Ищейка, на кой черт ему миллион долларов в этом мире? Что он на них покупает? Не в склепе же он их прячет. Скорее всего, у него есть какие-то последователи и знакомые. Да, совсем другая картина мира получается же!</p>
   <br></br>
   <p>Черт, даже жаль немного, что Аннику так размотало, кто знает, может она могла бы стать моей учительницей. Да, на меня такое иногда находило. Я не раз натыкался на фразу, что каждому из нас нужен наставник — тот, кто укажет путь, даст дисциплину, обучит, предупредит. Очень тяжело быть одному, особенно когда ты вроде бы уже держишь тайну за хвост. Вот получил я частицу волка, оставил ее себе, а что с ней делать? Как контролировать? Не закончится ли все это пожизненным пребыванием в дурдоме? Я не знаю, а тех, кто мог бы помочь советом, у меня нет. И родителям такое не расскажешь, хотя, казалось бы, самые близкие и драгоценные люди, а нет. Не поймут, скажут, что сын наркоман, и пиши пропало. Тяжело жить с таким знанием и поделиться не с кем. Конечно, можно попробовать пообщаться с Костей, но, увы, я видел его бой с дану и уже четко понимал, что его уровень в настоящей игре сильно ниже моего. Финита ля комедия. Ни о каких совместных тусовках в Лимбо можно и не думать. Лану еще учить и учить. Ира слаба изначально. Да уж, печальная перспектива. Мне нужно найти кого-то с кем я могу быть на равных в этих вопросах, ну или пусть он будет круче. Я не завистливый.</p>
   <br></br>
   <p>На даче было не так уж много людей, как я и предполагал. Нашу компанию вы уже знаете, но помимо всех основных героев была парочка программистов — Саша и Андрей, был господин Валентин, который редко к нам присоединялся, пара симпатичных девочек из техподдержки, которых, видимо, взяли, чтобы программистам не было скучно, да еще несколько человек из тестеров, чьих имен я не знал вообще. Наша контора занимала несколько этажей, и я редко бывал в других отделах, так как не видел в этом никакого смысла.</p>
   <br></br>
   <p>Всех нас привезли на двух микроавтобусах, прямиком из офиса, чтобы никто утром на пьяную голову не добирался на машине. На даче уже был накрыт огромный стол, ломящийся от еды и напитков. В углу болтался веселый кальянщик, который копошился в разноцветных фантиках — готовил смеси из табаков, наверное. Сам Костя сидел на своем царском месте — в большом кожаном кресле у камина. Он поприветствовал каждого из нас лично и попросил садиться за стол. Ну, сейчас будет речь.</p>
   <br></br>
   <p>— Дорогие друзья! — обратился он к нам, вставая во главе стола со стаканом виски в руке, — некоторые из вас даже не догадываются, через что нам пришлось пройти за последние две недели. Мы столкнулись с настолько сверхъестественным злом, что наши жизни висели на волоске. Ага, программистам стало страшно? Нет, это не добрые дяди из ФСБ или ГРУ, это было гораздо хуже, однако не будем подробно освещать эту проблему, потому что она уже решена! Только благодаря таким редким явлениям как бескорыстная преданность и настоящая дружба, нам удалось победить в этой невидимой войне. Друзья, впереди нас ждут не менее сложные испытания, я уверен в этом, но вместе мы преодолеем любые невзгоды! А теперь немного о том, какие решения я принял. Сейчас вы узнаете, что я решил изменить в компании.</p>
   <br></br>
   <p>Костя полез в карман и достал какую-то бумажку. Я же в это время полез за салатом.</p>
   <p>— Итак, по пунктам. Первое — отдел тестирования будет увеличен в два раза и укомплектован людьми, которые разбираются в геймдизайне.</p>
   <p>Это хорошо, наконец-то Костя прозрел, но не факт, что он будет слушать этих людей, да и времени на налаживание полноценной работы этого отдела уйдет немало.</p>
   <p>— Также я принял решение увеличить количество опричников. Ирочка, вы остаетесь у руля, но будьте готовы к обучению новичков или найдите тех, кому можно делегировать эту задачу. Первый отдел остается на таких условиях — ваша задача бороться с читерами и другими правонарушениями. Тут хочу добавить, что я все-таки решился изменить положения в законах мира и вам придется следовать им и требовать того же от других игроков. Возможно, что именно вам придется стать первой полицией Ардении.</p>
   <p>Я толкнул Ирину в бок и усмехнулся. Та метнула на меня яростный взгляд и сильно сжала мою коленку, да так, что я замычал от боли.</p>
   <p>— Отпустите, госпожа полицейская, — прошептал я и получил очередную порцию боли.</p>
   <p>— У вас будет много людей! Не меньше сотни. Будьте готовы к отбору. В основном это будут игроки, лояльные моему трону. Ладно, с этим понятно, поехали дальше. Второй отдел охотников. Сначала я думать слить вас с первым, но последние события заставили меня изменить свое решение. Сейчас вас осталось только двое и перед Сергеем теперь весьма сложная задача — увеличить размер отдела хотя бы до пяти человек. Для начала этого более чем достаточно. Подбор кандидатур лежит полностью на тебе, Сережа, каждый избранник должен будет пройти и мое личное собеседование, так как вы играете совсем иначе, а некоторые из подобных тебе могут представлять прямую угрозу моему миру, но и обойтись без вас мы не можем.</p>
   <br></br>
   <p>Что верно, то верно. Значит, у меня появится еще несколько человек под началом? Где же их искать то? Вот так озадачил! Можно, конечно, набрать махровых новичков типа Ланы и воспитать с нуля, а можно порыскать по форумам и прогнать через десяток сит уйму народу. В любом случае — это очень непростая задача.</p>
   <br></br>
   <p>Дальше Костя начал задвигать про улучшение оборудования, похвалил тестеров и программистов, не забыл и про техподдержку, а потом персонально поблагодарил Валентина за проявленную им смелость на очередных, неизвестных для нас, переговорах.</p>
   <br></br>
   <p>Все зааплодировали, зазвенели рюмки, стаканы и фужеры. Рассказывать про то, как мы выпивали и закусывали никакого смысла не вижу. Никаких важных разговоров сегодня быть уже не могло. После веселого застолья все стали разбредаться по всему коттеджу. Программисты засели с кальяном, Костя с Валентином пошли играть в бильярд, в который я играть не умел. Девушки толпой направились в сауну, которая здесь была огромных размеров, да еще и с бассейном. Поэтому я сидел в компании тестеров, и мы травили друг другу смешные байки про свои приключения в Ардении. Ребята они были очень веселые, даже было немного жаль, что я к ним не попал. В том мире у них была секретная локация внутри огромного вулкана, где гномы прятались от игроков и тестировали все новые вещи. Иногда им удавалось вырваться и они проверяли новые шмотки то на убийцах, то на друг друге. Причем ребята были в основном низкого уровня и толком покачаться и играть им не давали, поэтому себя они называли пленными гномами, а свое подземелье гордо именовали Перебором, потому что считали свою работу не совсем справедливой. Самое же забавное было в том, что в Ардении эти ребята были натуральными гномами и тестировали как раз эту расу, поэтому мне было очень интересно узнать, что ожидает нас в ближайшее время. Особо нажираться я не стал, не лезло вот в меня сегодня что-то ничего, а мозг отчасти все еще продолжал переваривать всю полученную информацию от вожака Стаи. Интересная какая судьба меня теперь ждет. Я же теперь как граф Дракула и оборотень в одном теле. Даже самому немного не по себе. Когда же начнется моя первая охота в новом облике и где лучше найти жертву? В Лимбо, конечно, же! Где еще обитает столько сновидцев и существ полных света?</p>
   <br></br>
   <p>Затем я понял, что немного устал от крутых историй, а играть в настолки, которые тестеры притащили с собой мне совсем не хотелось. Рубились они в «Сумерки империи», а это, насколько я помнил, часов так на пять, поэтому они тут точно до утра засидятся. Нет, уж, спасибо. К тому времени я либо нажрусь и упаду в камин, либо усну и кому-то придется доигрывать за меня. Поэтому я сразу попрощался с ребятами и пошел наверх. Там меня ждала отдельная комната, в которой я мог нормально поспать, но в мои планы это не входило. Поднялся по винтовой лестнице и в коридоре наткнулся на Лану в одном полотенце, которая явно меня караулила возле своей двери.</p>
   <br></br>
   <p>— Сергей Викторович, не составите одинокой девушке компанию? — игриво спросила она.</p>
   <p>— Знаете, что, Ланочка, — у меня отлично получалось пародировать Костю, — мир Ардении и наш — это как знаменитый коктейль Б-52. Я прекрасно понимаю, что между слоями слоится по-своему, но все-таки их лучше не смешивать, иначе пропадет вся красота и испортится вкус.</p>
   <p>— Я вас поняла, тогда увидимся уже во сне, мне если честно там даже больше нравится, — она улыбнулась и закрыла дверь.</p>
   <br></br>
   <p>И что на нее нашло? Сама же говорила мне пару дней назад, что я ей тут нафиг не нужен. Ох уж эти женщины. Ну, главное, что она не обиделась.</p>
   <p>Я без стука вошел в комнату Ирины. Пора поговорить, что называется по душам, да расставить точки над «и», а то не люблю незаконченные дела, которые могут тянуться долго и тягостно. Девушка стояла на большом застекленном балконе и неторопливо пила вино. Ее халатик валялся на кровати. Да, она как всегда в своем репертуаре. Дома она вообще предпочитала голой ходить. Я как можно тише подошел к ней сзади и осторожно обнял ее за талию.</p>
   <p>— Хм, — она даже не дернулась, — значит, ты все-таки сделал свой выбор. Даже немного удивительно.</p>
   <p>— Вот значит, как? — усмехнулся я, — вы с Ланой решили устроить мне проверку, да? Обо всем договорились там в парилке?</p>
   <p>— Раньше, Сережа, еще в офисе, — она поставил бокал на подоконник и развернулась ко мне.</p>
   <p>— И что бы произошло, если бы я остался у нее? — весело улыбнулся я.</p>
   <p>— Я бы возненавидела тебя и наши с тобой отношения были бы перечеркнуты навсегда, а ты бы получил врага пятидесятого уровня.</p>
   <p>— А с Ланой бы все в порядке было?</p>
   <p>— С ней да, мы решили, что в этом мире ты должен выбрать сам, ну, а в том… — Ирина замолчала, — оставим пока все как есть, но если я вас застукаю с поличным, урою обоих, как и обещала.</p>
   <p>— Ну, хоть на этом спасибо. Для Ланы — это все просто игра, — попытался я объяснить, но она не хотела меня слушать. Крепко обняла и прижала к себе.</p>
   <p>— Мы же с тобой так нормально и не занялись этим самым, — сказала она.</p>
   <p>— А два сеанса тантры не считаются? — спросил я.</p>
   <p>— Нет, конечно, но прежде чем мы ляжем в кровать, хочу задать один вопрос. Очень важный.</p>
   <p>— Да? — я напрягся.</p>
   <p>— Анника вернется? Это же просто временная передышка?</p>
   <p>— Да, есть такая вероятность, — честно ответил я, поглаживая ее по спине.</p>
   <p>— И что же тогда будет? Ну, когда она вернется?</p>
   <p>— Не волнуйся, забанены будут все!</p>
   <cite>
    <text-author>Конец первой части</text-author>
    <text-author>2017</text-author>
   </cite>
  </section>
  <section>
   <h1>
    <p>Послесловие</p>
   </h1>
   <p>Вот и закончилась первая книга из серии «Охотник на читеров».</p>
   <br></br>
   <p>Сначала хочется выразить слова благодарности тем читателям, которых не смутило наше жуткое и грубое местами предисловие. Спасибо вам! Ваш проявленный интерес заставил нас самих поверить в собственное произведение. Надеемся, что вы потратили свое время не зря, читая эту книгу и не остались разочарованными.</p>
   <br></br>
   <p>Также хотим сказать спасибо тем, кто прочитал предисловие и соскочил с книги. Благодаря вам мы сэкономили кучу времени, как своего так и вашего. Это избавило вас от разочарований, а нас от ответов на ваши негативные комменты. Сохранить друг другу нервы — это дорогого стоит.</p>
   <br></br>
   <p>А теперь о книге более подробно, но перед этим мы бы сразу хотели извиниться перед теми читателями, которые приняли наше произведение за очередную развлекательную побасенку. Извините нас. Эта серия книг не задумывалась как развлекательное фэнтези, несмотря на наличие юмора и забавных персонажей.</p>
   <br></br>
   <p>Главная цель этой книги была донести до максимально широкой аудитории о феномене осознанных сновидений. Рассказать вам о нем в простом и понятном, немного игровом стиле, не грузить вас сухим научным текстом, не скатываться в дебри эзотерики, чтобы не сломать голову. Мы просто чуть-чуть приоткрыли завесу тайны, поделились техниками, рассказали о предосторожностях, конечно, не обошлось без конспирации и мистики. Как сказал нам не один читатель, если бы вы написали эту книгу в 90х, то вы бы уже работали на госслужбы, но времена меняются и мы надеемся, что таких книг будет все больше.</p>
   <br></br>
   <p>За время выкладки мы получили много комментариев от своих читателей. Они находили нас везде, где только могли и мы честно ответили на все вопросы, даже самые курьезные и забавные. Нам присылали описания своих сновидений, задавали вопросы по техникам ОС, некоторые даже поправляли нас и указывали на неточности повествования про нижние уровни сновидений. Это все говорит о том, что книга нашла своих читателей, понравилась людям и у нее уже начала складываться своя собственная неповторимая аудитория, а значит наша задумка удалась. Да, мы прекрасно понимаем, что у многих из вас возникают вопросы, на которые в этой книге нет ответов. Виноваты тут только авторы, однако во второй части и может быть, третьей, будут даны такие ответы, что мама не горюй. Оставайтесь с нами!</p>
   <br></br>
   <p><strong>Что будет дальше?</strong></p>
   <p>Первый «Охотник» в данный момент еще какое-то время полежит на Литнете, потом его растащат пираты по всем сайтам. Мы выложим его на Самлиб для галочки, что называется. Сейчас он находится в стадии третьей вычитки, как только она закончится — мы перезальем обновленные главы на Литнет и Самлиб, и еще куда то есть полные версии будут только там. Данные версии будут не сильно отличаться от спираченных. В основном вычитка влияет на качество текста, обороты предложений, наличие буквы «Ё» и прочие мелочи. Сюжетно сама книга не изменится.</p>
   <br></br>
   <p><strong>Пишется ли вторая книга?</strong></p>
   <p>Да, она написана уже больше, чем наполовину и по размеру будет примерно, как первый охотник. Мы приступили к созданию обложки, а их мы рисуем сами, ручками, так что, приключения Сергея Викторовича ориентировочно начнут выкладываться не раньше, чем через полтора, два месяца. Этого времени более чем достаточно, чтобы дописать ее до конца и сделать перед выкладкой хотя бы одну-две вычитки всей книги целиком.</p>
   <br></br>
   <p>Вторая часть книги будет чуть более мрачной и жесткой, в ней мы как всегда поделимся массой практик по ОС и капитально рассмотрим Лимбо. Если успеем, то нарисуем и карту сновидений, которая сильно пригодится тем, кто занимается их созданием. Сама игра в Ардении тоже никуда не денется, но часть персонажей первой книги уйдет в тень, появятся новые, не менее живые и занимательные. Ну, и без нашего фирменного юмора тоже не обойдется. Надеемся, что вам понравится!</p>
   <br></br>
   <p><strong>Сотрудничество с читателями.</strong></p>
   <p>Если вам снятся интересные, необычные сны, у вас есть крутые истории про ваши практики ОС, мы всегда открыты для общения и контакта. Кто знает, может быть, некоторые из них попадут в наши будущие книги! Пишите, не стесняйтесь.</p>
   <br></br>
   <p>Еще раз большое спасибо всем вам!</p>
   <br></br>
   <p>Дмитрий Нелин, Дэн Согрин, Маришка Новак, Валентин Дмитриев.</p>
  </section>
  <section>
   <h1>
    <p>P.S.</p>
   </h1>
   <p>Отдельные слова благодарности мы бы хотели высказать следующим лицам и группам, которые не подозревая об этом, весьма заметно повлияли на авторов этой книги:</p>
   <br></br>
   <p>Стивен Лаберж — за научный подход к данному феномену.</p>
   <br></br>
   <p>Карлос Сесар Альвадор Аранья Кастанеда — за эзотерический подход к тому же самому.</p>
   <br></br>
   <p>Тендзин Вангьял Ринпоче — за шикарную «Йогу сновидений».</p>
   <br></br>
   <p>Хакеры сновидений — не важно какой волны, за то, что первыми в России не побоялись заняться изучением снов и оставили кучу полезной информации на своих форумах.</p>
   <br></br>
   <p>Независимая поисковая группа «Неман» — пусть ваши поиски продолжаются.</p>
   <br></br>
   <p>Михаил Радуга — за то, что несет слово в широкие массы.</p>
   <br></br>
   <p>Группам по изучению ОС в Вконтакте — вас очень много, всех не перечислить.)</p>
  </section></div>
 </body></html>