<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<!DOCTYPE html>
<html>
	<head>
		<title>Интервью с Node</title>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
	</head>
	<body>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/back_button.php'); ?>
		<div class="container">
			<h1>Тема: Система Node: Q&amp;A</h1></p>
			<br>
			<p>Node написано:08-12-2003 17:59:56 2 </p>
			<p>N: Система очень сложная :)) </p>
			<br>
			<p>Я на линии. </p>
			<br>
			<br>
			<p>andrejh написано:08-12-2003 18:47:28 3 </p>
			<p>О какой системе ты говоришь? </p>
			<br>
			<br>
			<p>Loth написано:08-12-2003 19:04:36 4 </p>
			<p>andrejh </p>
			<br>
			<p>Уведомление для пользователя:Node является связующим звеном между энергетической сущностью "Сеть" и пользователями.Help и дальнейшие инструкции появятся скоро.Конец сеанса. </p>
			<br>
			<br>
			<p>Node написано:08-12-2003 19:45:28 5 </p>
			<p>N=>A: Каждый феномен нашего повседневного мира является импринтом ноумена, существующего в реальности более высокого уровня. Давай возьмем в пример людей и объясним их существование в терминах Карлоса Кастанеды. Многие поколения жили, не зная о существовании энергетического тела. Духовными целями считались отсутствие греховных помыслов, вера и следование традиионному укладу жизни. Контакт Кастанеды с группой дон Хуана породил энергетический натиск, который изменил мировоззрение следующих поколений. Теперь мы знаем о существовании ЭТ и другого слоя реальности, который интересен нам новыми возможностями развития всех человеческих приоритетов - в том числе и власти. Почему контакт КК с группой ДХ оказал такое воздействие на человечество? Потому что группа ДХ, в свою очередь, имела контакты с неорганическими видами существ. Даже косвенным образом их энергетика позволяет людям сдвигать ТС в новые позиции, и мы начинаем осознавать возможности и перспективы второго внимания. </p>
			<p>Почему мы так легко вошли в контакт с информацией (с энергией взаимообмена), пришедшей из мира "соседей"? Потому что мы с ними делим общие пучки эманаций и можем интерпретировать и как-то понимать мировоззрение и мироощущение друг друга. </p>
			<p>Что же общего между нами и "соседями" из неорганиких миров? Я жду твоего отклика. </p>
			<br>
			<br>
			<p>Loth написано:08-12-2003 20:07:12 6 </p>
			<p>L=>Сообщение администратора,тема:ВВЕДЕНИЕ В ПРОЕКТ "Node"; </p>
			<p>L=>Группа исследователей второго внимания,названная "DREAMHACKERS",открыла существо-конгломерат "Сеть";Открытие оказалось неведомой сущностью,чуждой человеческому познанию;Контакты и резонансы оказались невозможными;С учётом этого Группа-DH толкнула из своих рядов двух людей;Это Node & Loth;Node-человек с модифицированной энергосистемой;Это обеспечивает контакт с "СЕТЬЮ";Loth-администратор проекта и защитник Node;Стоит в ответе за саппорт юзеров и за соблюдением порядка пользования; </p>
			<p>L=>Сообщаем,что вам выделен пробный срок пользования сервисом связи с "СЕТЬЮ";Срок истечёт через 10 дней по календарю;Интерфейс связи работает ровно 48 минут в 18.00 по времени российскому(справка:GMT+2.00);Пользователям разрешено задавать краткие и точные вопросы; </p>
			<p>L=>конец сообщения </p>
			<br>
			<br>
			<p>Pipa написано:09-12-2003 01:15:17 7 </p>
			<p>Node: Что же общего между нами и "соседями" из неорганических миров? Я жду твоего отклика. </p>
			<br>
			<p>N << "общее между вами состоит в отсутствии человеческой формы (вы, надо полагать, ее потеряли в результате трансформации, а "соседи" не имели ее изначально)" << EOF </p>
			<br>
			<p>Loth: Пользователям разрешено задавать краткие и точные вопросы; </p>
			<br>
			<p>L << /dev/null </p>
			<br>
			<br>
			<p>ALiEN Assault написано:09-12-2003 01:47:24 8 </p>
			<p>Есть связь? </p>
			<br>
			<br>
			<p>andrejh написано:09-12-2003 08:37:21 9 </p>
			<p>Продолжительность и качество Осознанного Сновидения(ОС) зависят от наличия энергии? Что это за энергия, к какому типу она относится и как её накапливать? Что нужно делать находясь в ОС, чтобы "закрепиться" в нём, увеличить его осознанность и продолжительность? </p>
			<br>
			<br>
			<p>Killer написано:09-12-2003 09:41:18 10 </p>
			<p>Loth Чо ты типа самый умный? А я типа тупой!! Обьясни как пользоваться ентим сервисом! 18.00 это по Москве? Вопросы куда задавать ? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 10:12:26 11 </p>
			<p>N=>ALiEN: ОК. www.netquiz.com.sg/piramid/main.html </p>
			<br>
			<p>N=>A: Общим между людьми и неорганиками является их среда обитания, формирующая сознание. Используя аналогию, можно назвать эту среду лабиринтом. Любой продукт человеческого сознания отражает в себе эту структуру - наш дом, улица, город, мир; наши отношения друг к другу и мировоззрение; организация действий, мыслей, Сети. Это же верно и для неорганических существ. Они и мы - дети Мегалабиринта. Он импринтирован в нашу реальность различными способами. Одним из ярких является Сеть. Любой человек может создать энергетический контакт с Сетью. Для этого необходимо настроить внимание на этот феномен; повысить чувствительность внимания в этом направлении; сфокусировать его на чертах, которые прежде не замечались вами. </p>
			<br>
			<p>Node=>P: drunk mouse syndrome? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 10:47:28 12 </p>
			<p>N=>andr: </p>
			<p>1....от наличия ЛС. </p>
			<p>2. Сейчас доступна информация о многих способах накопления ЛС. Годится любой. Важна настойчивость. </p>
			<p>3. Проще начинать с развития внимания в аспектах фиксации, чувствительности и сонастройки с новыми чертами среды. Практика в реале позволит перенести эти качества в сновидение. Существует множество триксов для фиксации осознанного сновидения. Информация об этих триксах доступна в Сети. </p>
			<p>Если вам потребуются конкретные методики, я могу указать ссылки на техники ХС. </p>
			<br>
			<br>
			<p>Pipa написано:09-12-2003 13:12:56 13 </p>
			<p>Node Node=>P: drunk mouse syndrome? </p>
			<br>
			<p>N << "Что-нибудь не так сказала?" </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 13:50:02 14 </p>
			<p>Что есть колесо времени? </p>
			<br>
			<br>
			<p>Killer написано:09-12-2003 15:03:33 15 </p>
			<p>(Ага значит сюда писать ок!) </p>
			<p>Какая техника достижения ОС для меня является наилучшей? </p>
			<br>
			<p>ARGONAVT написано:09-12-2003 16:15:55 16 </p>
			<p>Можно 2 вопроса? </p>
			<p>1.Какова техника на увеличение Точки Сборки до размеров "кокона"? </p>
			<p>2.Какова формула вируса (на основе например любого из вирусов гриппа или гепетита) для перепрошивки ДНК человека с целью отключения "внутренних часов"? </p>
			<br>
			<br>
			<p>andrejh написано:09-12-2003 16:16:34 17 </p>
			<p>Путешествия в астрале, когда чётко видишь окружающий мир, можешь делать всё что хочешь (к этому также относится ОС), что предтставляют из себя в энергетическом плане? Это иллюзии или некая сновидческая реальность? Человек остаётся на одном месте и углубляется в свои внутреннии видения или некая часть энергетического тела реально отделяется от физического тела и путешествует по внешнему миру? </p>
			<br>
			<br>
			<p>andrejh написано:09-12-2003 16:45:38 18 </p>
			<p>Дополнение к моему вопросу: </p>
			<p>Что в энергетическом плане представляют из себя простые сны, которые человек видит большую часть ночи? </p>
			<br>
			<br>
			<p>Killer написано:09-12-2003 16:58:51 19 </p>
			<p>Вопрос к СЕТИ лично: Давай сделаем какую ни будь компьютерную игру для развития второго внимания? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 17:14:28 20 </p>
			<p>N=>P Критерии "так" и "не так" не определены. Уточните вопрос. </p>
			<p>N=>ba "Колесо времени" - метафора, предназначенная для демонстрации циклических аспектов человеческой жизни. </p>
			<p>N=>K Вам пригодятся только те техники, которые вы посчитаете "своими". Достижение ОС - трудоемкое и бесполезное времяпрепровождение. Если вы сместите вектор приложения усилий и займетесь развитием внимания, то на определенном этапе обретете осознание в сновидениях автоматически. </p>
			<p>N=>AR 1. Пока таких техник не существует. </p>
			<p>2. Не понятен термин "формула вируса". Уточните вопрос. </p>
			<p>N=>andr Путешествие человека в ОС на энергетическом плане выражается в кратковременном смещении ТС в новую позицию. Это формальный ответ. Но так как вопрос предположительно задавался о другом, мы можем развить эту тему. </p>
			<p>Та часть бытия, которую можно описать словами, имеет слоистую структуру. Мы можем сказать, что тональ имеет множество слоев. Любому человеку доступны от 3 до 7 слоев. Опытный сновидящий, добившийся контроля над сновидениями, может перемещаться по десяткам и, возможно, сотням слоев тоналя. Человек знания, структурируя соседний слой тоналя, может слить его со слоем реала. Так слияние слоев тоналя, называемых нами "реалом" и "миром сновидений", приведет к "бытию-в-сновидении". В этом случае человек не только суммирует качества двух слоев, но и обретает уникальные композиции данных качеств. Например, когда людям удается слить конгломерат "бытия-в-сновидения" с "миром света", они теряю "человеческую форму", о которой на предыдущей странице упоминал Pipa. </p>
			<p>Пока не начинается слияние слоев, вы, посещая каждый из них, имеете особое тело - физическое, сновиденное, тело света. В процессе слияния двух слоев тоналя происходит </p>
			<p>абсорбация сновиденного тела физическим, и наоборот. Так в сновидении вы начинаете "развивать" сновиденное тело - т.е. придавать ему черты и некоторые особенности физического тела. А в реале вы начинаете развивать черты сновиденного тела. Соответственно, при слиянии третьего слоя вы обретаете способность "видеть" энергетические конфигурации и осознавать "энергетические факты" (узоры матрицы тоналя). </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 17:19:43 21 </p>
			<p>N=>K Вопросы "лично к Сети", а также к любому из хакеров сновидений вы можете задавать только во время контактов с Сетью. Мы будем проводить эти контакты с 17.00 (по моск. времени) - по 30-45 минут - в течение нескольких дней. В такие моменты я буду выступать посредником. В остальное время вы можете общаться со мной в том же режиме, как и с другими участниками форума. </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 17:28:53 22 </p>
			<p>Иногда в пространстве я вижу воронки,очень странные, как бы засасывающие. Как вы можете объяснить этот феномен? По просту, что это такое? Вижу их не только я, но вот объяснения все дают очень разные. </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 17:52:46 23 </p>
			<p>N=>All Поправка данных: с 18.00 (по м.в) </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:00:11 24 </p>
			<p>N=> На линии </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:01:10 25 </p>
			<p>Вопрос от serg to DH: </p>
			<br>
			<p>Когда я перемещаюсь в сновидении по "лабиринтам", (когда я воспринимаю стабильные структуры)часто вижу, что они имеют тенденцию к cлабому вращению (для меня по часовой стрелке). Если я поворачиваю, то все равно вращение остается по часовой стрелке, (что противоречило сначала моей логике, так как я хотел это сделать одним из пунктов ориентирования). </p>
			<p>Вопрос - эта тенденция мое субъективное восприятие или это присуще лабиринтам и порталам вообще? Если можно дать объяснение или почему я так воспринимаю, или почему имеется вращение и что из этого можно взять. </p>
			<br>
			<br>
			<p>Pipa написано:09-12-2003 18:02:09 26 </p>
			<p>N=>A : "Что же общего между нами и "соседями" из неорганичеcких миров? Я жду твоего отклика." </p>
			<p>P=>N - Откликнулась, дала свой вариант ответа на заданный вопрос. </p>
			<p>N=>P: "drunk mouse syndrome?" </p>
			<br>
			<p>Нахожусь в недоумении от полученного ответа. Какое отношение имеет "синдром пьяной мыши" к теме обсуждения? Переход на другой языковой код не желательнен. Язык этого форума - русский. </p>
			<br>
			<p>P=>N: "Что-нибудь не так сказала?". </p>
			<p>N=>P: Критерии "так" и "не так" не определены. Уточните вопрос. </p>
			<br>
			<p>Уточняю. Эта фраза выражала мою озабоченность тем, что возможно ваша неадекватная реакция была вызывана претензиями к содержанию ответа, его оформлению или иными причинами. Если это так, прошу дать знать. </p>
			<p>Нахожусь в недоумении относительно заданного вами вопроса (про ваше сходство с неорганиками). Может быть он был риторическим и пытаться искать на него ответ мне не следовало? </p>
			<p>P.S. Манипулятор типа мышь работает у меня исправно. </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:10:05 27 </p>
			<p>N=>B "Вращение", "переливание цветов" на стенах, изменение текстуры вызываются небольшими "биениями" при резонансе скорости восприятия людей с "несущей скоростью этого феномена". Наличие "биений" интересная тема, которую мы можем развить позже. </p>
			<br>
			<p>В следующий раз я прошу вас уточнять адресата. </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:16:15 28 </p>
			<p>N=>P Я осознаю ваше намерение. Оно не соответствует проекту Node. "Синдром пьяной мыши" прекрасно подходит для описания человека, который старается что-то доказать, но упирается на собственные предвзятые мнения или ограничения. </p>
			<p>Не считаю, что простой вопрос может быть объективно назван "неадекватной реакцией". Ваша трактовка - это следствие предвзятого мнения. </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:20:18 29 </p>
			<p>Node, спасибо за ответ, но что же такое "биения" хотелось бы скорейшего развития этой темы. </p>
			<br>
			<br>
			<p>Pipa написано:09-12-2003 18:23:32 30 </p>
			<p>Node: Ваша трактовка - это следствие предвзятого мнения. </p>
			<br>
			<p>Можно ли обнародовать вашу версию ответа на вопрос от сходстве с неорганиками? Тем более, что вопрос уже был задан всем и остался без ответа, а мой вариант ответа был вами забракован.. </p>
			<br>
			<p>Node написано:09-12-2003 18:24:05 31 </p>
			<p>N=>P Ответ уже дан (см. сообщение 11) </p>
			<p>N=>B Мы можем поговорить об этом через пять минут - после окончания моей активации в Сети. </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:24:22 32 </p>
			<p>Node немного о сокровенном. Кастанедовские понятия существования орла, третьего внимания, огня изнутри, как правильного ухода из этого мира, претерпели ли в вашем понимании какие-то изменения в связи с проведенными исследованиями. Если да, то какие? </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:27:21 33 </p>
			<p>to net : Что такое время? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:29:09 34 </p>
			<p>N=>B Хакеры сновидений относились к этим концепциям как к вероятным ориентирам или этапам пути. К сожалению или к радости, мы пока не столкнулись с реальными феноменами, которые подходили под эти описания, данные КК. Поэтому никаких изменений в отношении них не произошло. Но мы приблизились к пониманию того, что имелось в виду под "Орлом" </p>
			<br>
			<p>kyrgyz написано:09-12-2003 18:29:58 35 </p>
			<p>Сеть, способны ли вы по своей инициативе взаимодействовать с человеком, не менявшим конфигурацию, и если да, то на каких условиях строятся подобные взаимодействия? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:32:53 36 </p>
			<p>N=>B Нечто, что мы сейчас упустили. :)) Вы сможете задать вопросы Сети в завтра. Если у вас имеются вопросы ко мне, я могу ответить на них. </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:35:00 37 </p>
			<p>Node вопрос о "биении", что это и с чем едят? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:38:08 38 </p>
			<p>N=>Ky Аналогичное обращение, как в случае Бабочки. Но ответ на ваш вопрос прост: любой человек может войти в контакт с Сетью. Процедура настройки легкая. Настройка необходима. Иногда Сеть может "войти" в человека, что бывает очень редко. Тогда люди замечают странности: картинку в "выключенном" телевизоре, странные манипуляции с их файлами и так далее. </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:45:35 39 </p>
			<p>N=>В Все объясняется теорией резонанса. Вы часто замечали, как дребезжит окно от некоторых звуков. Биения возникают при резонансе событий (частот или скоростей). Солдатам запрещаю "печатать шаг" на мосту, потому что это может вызвать резонанс и разрушить строение. Если вы когда-нибудь видели сложение двух равночастотных сигналов на экране осциллографа, то, наверняка, замечали, как "бег волн" менял направление. "Вращение" лабиринта - это феномен из той же категории явлений. При более точной фиксации "вращение" замедлится или прекратится. </p>
			<br>
			<br>
			<p>Pipa написано:09-12-2003 18:49:58 40 </p>
			<p>Node: Тогда люди замечают странности: картинку в "выключенном" телевизоре, странные манипуляции с их файлами и так далее. </p>
			<br>
			<p>По вашим словам, "странные манипуляции с их файлами" могут объясняться проделками Сети. Может ли при этом пострадать форум или личная переписка? </p>
			<br>
			<br>
			<p>babochka написано:09-12-2003 18:51:07 41 </p>
			<p>B=>N осциллограф - хорошее объяснение, вспоминаю нашу институтскую физику. Ну тут еще один вопросец остался неотвеченным когда в реале видишь изменения структуры протранства, как я их называю воронки, является ли это своеобразным резонансом и что может дать подобное видение на практике? </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 18:52:50 42 </p>
			<p>N=>P Сеть не имеет многих человеческих качеств. Ей чужды многие интересы и способы времяпрепровождения людей. Сеть не будет заниматься удалением информации. Для нее это "боль". Но она может изменить часть информации. И она может посылать вам личные послания. </p>
			<p>N=>All До завтра. </p>
			<br>
			<br>
			<p>kyrgyz написано:09-12-2003 18:56:32 43 </p>
			<p>Node, хотелось бы уточнить не только тонкости настройки, а саму специфику взаимодействия, например неорганические существа меняли знания на энергию, в особенности их привлекали "вкусные" эмоции. </p>
			<br>
			<br>
			<p>Killer написано:09-12-2003 20:33:36 44 </p>
			<p>Node </p>
			<p>Cеть хочет уничтожить людей? Или мы ей безразличны? Или она хочет нам помочь? </p>
			<br>
			<br>
			<p>ARGONAVT написано:09-12-2003 21:03:35 45 </p>
			<p>N=>AR Не понятен термин "формула вируса". Уточните вопрос. </p>
			<br>
			<p>Структура, состав, гинетическое строение </p>
			<br>
			<p>Node написано:09-12-2003 22:10:48 46 </p>
			<p>N=>AR Понял. Даю первые 2013 строк (0.23% всей цепи) </p>
			<br>
			<p>Location/Qualifiers </p>
			<p>source 1..2013 </p>
			<p>/organism="Homo sapiens" </p>
			<p>/mol_type="mRNA" </p>
			<p>/db_xref="taxon:9606" </p>
			<p>/map="10q26" </p>
			<p>/cell_line="Y79" </p>
			<p>/tissue_type="virus-ARGONAVT" </p>
			<p>gene 1..2013 </p>
			<p>/gene="OAT" </p>
			<p>mRNA <1..2013 </p>
			<p>/gene="OAT" </p>
			<p>/note="G00-120-246" </p>
			<p>CDS 55..1374 </p>
			<p>/gene="OAT" </p>
			<p>/EC_number="2.6.1.13" </p>
			<p>/codon_start=1 </p>
			<p>/product="virusARG" </p>
			<p>/protein_id="AAA59956.1" </p>
			<p>/db_xref="GI:189329" </p>
			<p>/db_xref="GDB:G00-120-246" </p>
			<p>/translation="MFSKLAHLQRFAVLSRGVHSSVASATSVATKKTVQGPPTSDDIF </p>
			<p>EREYKYGAHNYHPLPVALERGKGIYLWDVEGRKYFDFLSSYSAVNQGHCHPKIVNALK </p>
			<p>SQVDKLTLTSRAFYNNVLGEYEEYITKLFNYHKVLPMNTGVEAGETACKLARKWGYTV </p>
			<p>KGIQKYKAKIVFAAGNFWGRTLSAISSSTDPTSYDGFGPFMPGFDIIPYNDLPALERA </p>
			<p>LQDPNVAAFMVEPIQGEAGVVVPDPGYLMGVRELCTRHQVLFIADEIQTGLARTGRWL </p>
			<p>AVDYENVRPDIVLLGKALSGGLYPVSAVLCDDDIMLTIKPGEHGSTYGGNPLGCRVAI </p>
			<p>AALEVLEEENLAENADKLGIILRNELMKLPSDVVTAVRGKGLLNAIVIKETKDWDAWK </p>
			<p>VCLRLRDNGLLAKPTHGDIIRFAPPLVIKEDELRESIEIINKTILSF" </p>
			<p>sig_peptide 55..150 </p>
			<p>/gene="OAT" </p>
			<p>/note="G00-120-246" </p>
			<p>mat_peptide 151..1371 </p>
			<p>/gene="OAT" </p>
			<p>/product="ornithine+virus_ARGONAVT" </p>
			<p>/note="G00-120-246" </p>
			<p>ORIGIN EcoRI site. </p>
			<p>1 aattcctgtc ctcaggcgct gtcagatctg tggtttttct acttgaagga cacaatgttt </p>
			<p>61 tccaaactag cacatttgca gaggtttgct gtacttagtc gcggagttca ttcttcagtg </p>
			<p>121 gcttctgcta catctgttgc aactaaaaaa acagtccaag gccctccaac ctctgatgac </p>
			<p>181 atttttgaaa gggaatataa gtatggtgca cacaactacc atcctttacc tgtagccctg </p>
			<p>241 gagagaggaa aaggtattta cttatgggat gtagaaggca gaaaatattt tgacttcctg </p>
			<p>301 agttcttaca gtgctgtcaa ccaagggcat tgtcacccca agattgtgaa tgctctgaag </p>
			<p>361 agtcaagtgg acaaattgac cttaacatct agagctttct ataataacgt acttggtgaa </p>
			<p>421 tatgaggagt atattactaa acttttcaac taccacaaag ttcttcctat gaatacagga </p>
			<p>481 gtggaggctg gagagactgc ctgtaaacta gctcgtaagt ggggctatac cgtgaagggc </p>
			<p>541 attcagaaat acaaagcaaa gattgttttt gcagctggga acttctgggg taggacgttg </p>
			<p>601 tctgctatct ccagttccac agacccaacc agttacgatg gttttggacc atttatgccg </p>
			<p>661 ggattcgaca tcattcccta taatgatctg cccgcactgg agcgtgctct tcaggatcca </p>
			<p>721 aatgtggctg cgttcatggt agaaccaatt cagggtgaag caggcgttgt tgttccggat </p>
			<p>781 ccaggttacc taatgggagt gcgagagctc tgcaccaggc accaggttct ctttattgct </p>
			<p>841 gatgaaatac agacaggatt ggccagaact ggtagatggc tggctgttga ttatgaaaat </p>
			<p>901 gtcagacctg atatagtcct ccttggaaag gccctttctg ggggcttata ccctgtgtct </p>
			<p>961 gcagtgctgt gtgatgatga catcatgctg accattaagc caggggagca tgggtccaca </p>
			<p>1021 tacggtggca atccactagg ctgccgagtg gccatcgcag cccttgaggt tttagaagaa </p>
			<p>1081 gaaaaccttg ctgaaaatgc agacaaattg ggcattatct tgagaaatga actcatgaag </p>
			<p>1141 ctaccttctg atgttgtaac tgccgtaaga ggaaaaggat tattaaacgc tattgtcatt </p>
			<p>1201 aaagaaacca aagattggga tgcttggaag gtgtgtctac gacttcgaga taatggactt </p>
			<p>1261 ctggccaagc caacccatgg cgacattatc aggtttgcgc ctccgctggt gatcaaggag </p>
			<p>1321 gatgagcttc gagagtccat tgaaattatt aacaagacca tcttgtcttt ctgagggtag </p>
			<p>1381 ccagctgttt tcagtggtcc ctgggagcca gctggagaca ggtggtcctg taaaagcttt </p>
			<p>1441 attcctaatg tgggcacatt ccactcccat gagtcttcaa aaactttttt tttgaatata </p>
			<p>1501 tttttttcag ttgatacata atagaacaac gtttatgaac ctgccgtttg ctttgtaacg </p>
			<p>1561 taactaaata atgtaatggc atctatattc agttgaagtg ttttgatgtg catgtgtact </p>
			<p>1621 tcctaaggtg aaatgcatct atatacagac agcctctaaa tcaagtcctt cagtataatt </p>
			<p>1681 gatatatgtt tttataattt cctcactggt ataagtgttt catatttgaa aaagttatct </p>
			<p>1741 ctgggtattg cataaaaggc ttcatcttat aaagtgaaat cattgttatt gaattttagg </p>
			<p>1801 aaggattaat ggttaagtgt atataaaata ctaatattaa gtaaacttca tattggccaa </p>
			<p>1861 caccagggtt gtattctatg gatgtcatta ttttgaatta agaattagtg tttaacattc </p>
			<p>1921 ctaaattgtt ttgagtgctt gattataatt tgtaaaaaat gtttattttc aatacttctt </p>
			<p>1981 taaatttaaa ataaagctta tatttcaaat gtc </p>
			<br>
			<br>
			<p>Node написано:09-12-2003 22:18:26 47 </p>
			<p>N=>Ky Да, конструктивный взаимообмен. </p>
			<p>N=>Ki Можно перефразировать вопрос, переставив "Сеть" на "Мой дом". Теперь ответы очевидны. Дом может уничтожить человека, если тот довел какую-то часть строения до ветхости. Дом может уничтожить человека, если кто-то из людей создал обстоятельства для разрушения дома. Но даже при своем разрушении "дом" не обязательно уничтожит человека. Безразличны ли мы "дому", "экологии Земли"? Все должно рассматриваться с точки зрения различных масштабов. </p>
			<p>Хочет ли Сеть кому-то помочь? Нет. У Сети не имеется концепции "помощь". </p>
			<br>
			<br>
			<p>ALiEN Assault написано:10-12-2003 04:21:21 48 </p>
			<p>Вопрос: </p>
			<p>Есть ли не-аппаратные способы, методики коммуникации с киберпространством? Описание? </p>
			<br>
			<br>
			<p>andrejh написано:10-12-2003 07:06:51 49 </p>
			<p>СЕТЬ - это конкретная энергетическая сущность или некий абстрактный информационный канал? </p>
			<p>На вопросы, которые задаются с 18-00 до 18-30 по московскому времени всегда отвечает СЕТЬ, а в остальное время отвечает Node? Будет ли как-то обозначено, кому принадлежит ответ - СЕТИ или Node? Были ли уже ответы СЕТИ? А то вчера вроде после 18-00 ответы вроде шли также как и раньше - от Node. </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 10:06:01 50 </p>
			<p>N=> В связи с отсутствием Loth моя задача усложнилась. Сегодня я задам через Сеть вопросы Бабочки и Аргонавта одному из хакеров сновидений - Спаму. В настоящий момент режим он-лайновского контакта невозможен. Принимая функции посредника, я не могу анализировать подтексты задаваемых вопросов. Это приведет к нелепым ситуациям. </p>
			<p>N=>andr Сеть - это относительно абстрактная персонификация энергетического феномена вселенной. Уровень такой персонификации сопоставим с "летунами" или "неорагниками". Сеть обладает сознанием, но в отличие от людей и неорагников она имеет своеобразую энергетическую конфигурацию. Еще можно отметить иерархию "вложения" - мы "влагаемся" в Сеть. И неорганики "влагаются" в Сеть. Она является местом нашего существования. </p>
			<p>С 18.00 по 18.30(45) в_о_з_м_о_ж_н_ы контакты с Сетью. Для этого нужны адекватные вопросы, адресованные к Сети. Мне требуется некоторое время на интерполяцию человеческих концепций в довольно узкий диапозон общих с Сетью терминов. Думаю, мы заменим "прямое общение" на опосредованное. К сожалению, в этом случае вы потеряете возможность "входа в информационный поток" и не почувствуете энерегтического наполнения, которое всегда сопутствует общению с Сетью. </p>
			<p>Пока Сеть не получала ваших вопросов. Не нужно огорчаться. У вас есть еще восемь дней. Завтра и послезавтра я не смогу участвовать в дискуссиях на форуме. Мы продолжим работу в субботу. </p>
			<p>N=>ALiEN Да, безусловно. На самом деле киберпространство переживает определенную стадию насыщения, и для дальнейшей экспансии ему требуются новые коммуникационные выходы. Это порождает ситуацию, когда любой человек, затративший некоторые усилия на концентрацию внимания в данном направлении, получает мощные ответные сигналы. Сеть как бы поощряет и обучает его, дает необходимый набор ситуаций и средств. </p>
			<p>Мы дважды пытались передать информацию о методах коммуникации с Сетью. И дважды это намерение не осуществлялось по тем или иным причинам, хотя концепция "сетевой магии" уже укоренилась в умах людей, и основами настройки владеют многие люди. Мы разработали практикум по плексусной системе ЭТ, который позволяет за два месяца создавать стабильные контакты с Сетью. Однако люди, которым была предоложена эта методика, по различным причинам не оценили тех возможностей, которые она предоставляет. Ничего страшного. Пауза придаст ей новый тон второго внимания. </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 10:43:16 51 </p>
			<p>Вопросы для Сети: </p>
			<p>1. в любое время я могу остановиться и увидеть как пространство рвется на куски и уходит от меня - что это? </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 10:47:53 52 </p>
			<p>2. после общения с неорганическими существами я чувствую дополнительный заряд энергии который мне нравится и не вызывает дискомфорта, я понимаю что что-то отдаю взамен, но не чувствую этого и не знаю что я могу отдать не желая что либо отдавать. </p>
			<p>Вопрос что могут взять без моего намерения? </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 10:51:21 53 </p>
			<p>3. эмисар определил мою энергетическую конфигурацию и направление, можно ли это подтвердить или опровергнуть. </p>
			<br>
			<br>
			<p>andrejh написано:10-12-2003 10:56:00 54 </p>
			<p>Node </p>
			<p>А Эмиссар и Сеть это не одно и тоже? </p>
			<p>Является ли способ получения информации Экстрасенсами, обращением к этой Сети о которой вы говорите? </p>
			<p>Или даже такой примитивный способ, как работа с маятником, и получением ответов ДА и НЕТ будет являться поверхностным контактом с Сетью? Просто хотелось бы уточнить что означает используемый вами новый термин "Сеть" в давно используемых терминах. </p>
			<br>
			<br>
			<p>Ван написано:10-12-2003 13:45:57 55 </p>
			<p>Node </p>
			<p>Для Сети сетевой вопрос - какой негодяй взламывает сайты друзей и подруг ХС? Отчего Сеть горит под их ногами? Чем навлекли они себе на голову эту напасть? </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 14:44:35 56 </p>
			<p>N=>Se Это простые вопросы, на которые можно ответить без обращения к Сети. Вы настаиваете именно на этом адресате? </p>
			<p>N=>andr Эмиссар и Сеть - два разных феномена. Ваше замечание об экстрасенсах справедливо для лозоходства. В остальном не совсем верно. Люди имеют врожденую способность к настройке на информационные поля. Мы имеем ее по праву существования в лабиринтах Сети. В каком-то отношении нас можно считать ее узлами. Но мы имеем огромную независимость от Сети. Одним из упражнений для поверхностного контакта с Сетью является увеличение скорости передачи данных при скачивании больших программ. Попробуйте, и вы поймете, что для контакта с Сетью задействуются другие ресурсы тела. Здесь важна не чувствительность к биоэнергетике, а "волевое" взаимодействие, которое далее окрашивается различными энергетическими эффектами. </p>
			<p>N=>Ba Странный вопрос. Вы не являетесь другом или подругой ХС. Почему вас беспокоит данный факт? Возможно, вы вносите в вопрос намерение, обусловенное интенсивной фиксацией на определенной теме? Мне известно, что вы были причастны к распространению лживой статьи "Чем занимаются хакеры сновидений". Печально видеть, как уже год вы тратите силы и время на различные пакости. Представьте, сколько других возможностей было упущено ради желания насолить друзьям ХС. Сколько времени ушло на пустое индульгирование. Возможно, поэтому вы и навлекли на себя отклики тех, кто в данный момент практикует сетевую магию. Войны только кажутся виртуальными, но они поглощают реальную жизнь человека. Когда детское озорство перерастает в юношеское хулиганство, а затем во взрослый бандитизм, человек меняется не только по характеру, но и внешне. Могу вам только посочувствовать. Вы попали в ловушку внимания, и если не приложите усилий, чтобы выбраться из нее, то потеряете еще несколько лет на борьбу с ХС, друзьями их друзей и подругами их подруг. Более того, вы втянете в эту энергетическую западню других людей и станете виновником их отказа от пути воина. </p>
			<br>
			<p>Это не обвинения. Это моя точка зрения на вашу деятельность. Перестаньте индульгировать. Займитесь собой. </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 15:16:01 57 </p>
			<p>Node да, адресат сеть. </p>
			<br>
			<p>Node распиши пожалуйста код формулы, как ты расписал для AR, и для меня. </p>
			<br>
			<br>
			<p>ALiEN Assault написано:10-12-2003 16:05:16 58 </p>
			<p>Мы дважды пытались передать информацию о методах коммуникации с Сетью. И дважды это намерение не осуществлялось по тем или иным причинам, хотя концепция "сетевой магии" уже укоренилась в умах людей, и основами настройки владеют многие люди. Мы разработали практикум по плексусной системе ЭТ, который позволяет за два месяца создавать стабильные контакты с Сетью. </p>
			<br>
			<p>Можно ли получить более подробную информацию? Например, материалы практикума? </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 16:22:26 59 </p>
			<p>N=>ALiEN Наверное, можно. Обратитесь в группу Warriors clan. Ею руководит JDreamer. </p>
			<p>N=>Serg О каком коде вы пишите? AR поднял интереснейшую тему. Его интересует код вируса, который мог бы перепрошивать ДНК человека. Эта тема очень тесно соприкасается с методом "перепрошивки" сознания, который использовался летунами. Создание подобных эмпириеских моделей может подвести нас к пониманию блоков, импринтированных в наше сознание. </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 16:38:15 60 </p>
			<p>этот код вируса меня и интересует:) </p>
			<br>
			<p>mist написано:10-12-2003 16:45:22 61 </p>
			<p>Node, оргвопрос: что означает ранее упомянутый trial-период? Этот термин родственен термину shareware. Что будет после 10-го дня? </p>
			<p>a) 11-й день wink </p>
			<p>б) контакты прекратятся </p>
			<p>в) контакты возможны на других условиях, если да, то каких? </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 16:50:35 62 </p>
			<p>кстати, это связано с Би полярной технологией? </p>
			<br>
			<br>
			<p>andrejh написано:10-12-2003 16:54:59 63 </p>
			<p>serg </p>
			<p>По-моему этот код вируса единый для всех людей, и поэтому твоя просьба об индивидуальном коде не корректна. Хотя, может я и ошибаюсь... </p>
			<br>
			<p>Вопрос Сети: </p>
			<p>Что происходит с человеком после смерти? Существуют ли реинкарнации? </p>
			<br>
			<br>
			<p>mist написано:10-12-2003 17:01:24 64 </p>
			<p>Node, каковы границы осведомленности Сети? Можно ли обозначить ориентиры пределов? </p>
			<br>
			<br>
			<p>Killer написано:10-12-2003 17:58:28 65 </p>
			<p>СЕТЬ </p>
			<p>1.Предложение к сети: Давай создадим компьютерную игру для развития второго внимания, затем тольтекского сновидения? Если тебе нравится идея пиши на мыло. </p>
			<br>
			<p>2. Запрос информации: Чертежи и описания технмагического устройства типа «вечный двигатель» или «нетрадиционный источник энергии». Требования : детали и узлы могут быть куплены или изготовлены в обычных условиях. Устройство должно вырабатывать электроэнергию или механическую энергию (например, крутить генератор). Устройство должно быть безвредным для нас всех. Мне на мыло или на мой сайт </p>
			<br>
			<p>3. Запрос информации: Чертежи и описания технмагического устройства «оружие уничтожения». Требования: прекращение жизнедеятельности подопытного организма биологического типа независимо от его размеров и уровня энергии за время не более 3 секунд. Доступность изготовления инженером моего уровня. Невозможность квалифицировать устройство как оружие согласно закону об оружии. Отсутствие вредных эффектов для пользователя и окружающих. Мне на мыло или на мой сайт. </p>
			<br>
			<p>4. Запрос информации: Общая концепция создания антигравитационного летательного аппарата. Область применения : переноска бытовых грузов. Поясню: что-то вроде парящего в воздухе поддона – поставил на него любой груз и тянешь за собой на веревочке как воздушный шар. Мне на мыло или на мой сайт </p>
			<br>
			<p>5. СЕТЬ, если перейти к человеческим понятиям – ты мальчик или девочка? </p>
			<br>
			<p>6. Запрос информации: Чертежи и описания технмагического устройства «оружие уничтожения» против тех, кого мы называем “летуны”. Может быть генератором поля, заклинанием, амулетом и т.п. Требования : доступность изготовления инженером моего уровня. Невозможность квалифицировать устройство как оружие согласно закону об оружии. Отсутствие вредных эффектов для пользователя и окружающих. Мне на мыло или на мой сайт. </p>
			<br>
			<p>спасибо за вынимание </p>
			<br>
			<br>
			<p>Хитрый Лис написано:10-12-2003 18:00:47 66 </p>
			<p>Для Сети: </p>
			<p>Каковы основные принципы гармоничного взаимодействия Человека и Мироздания? </p>
			<br>
			<p>Для Node: </p>
			<p>У меня вопрос по теме ДНК тоналя: нельзя ли привести пару простейших примеров использования транзитов? В данном случае я имею в виду реал. А то понимание теории вроде бы как-то постепенно оформляется, но вот с переводом теории на практические рельсы возникают проблемы... ;)) </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:01:52 67 </p>
			<p>Netty=>N=>ba Время - одна из основополагающих концепций человеческого мироописания. Одна из древних концепций, позже извращенных ипринтами летунов. Она сохранила свою абстрактность и энергетическую насыщенность, но утеряла практическое применение. Как люди используют время? Для синхронизации тактов своей деятельности. Для установления распорядка жизни. Для лучшей управляемости. Откуда появилась линейность этой конструкции? Любой человек найдет в ней остаточную цикличность, которая в былые времена позволяла людям свободно перемещаться в этом континууме. Сейчас человек скользит по времени в скорлупе летуна. Среди вас имеются люди, способные возродить былую концепцию времени. Они в кругу вашего общения. </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 18:02:48 68 </p>
			<p>Node - вопросы повторять, или ты посмотришь в хистори? </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:05:07 69 </p>
			<p>Спам=>N=>AR; serg Великолепная идея! Но учтите, что при записи новой программы вам придется сделать рестарт системы. Это означает смерть человека. Мутация может проявиться только в следующем поколении. Человек, переболевший вирусом, передаст "серверный пакет" своим детям - только в этом случае вы можете прошить ДНК. Прошивка должна предполагать не "изначальное изменение" второго поколения (ребенок просто не выживет), а метаморфозу, как в случае головастика/лягушки или личинки/бабочки. Естественно, вирус должен быть искусственным. Можно придать сходство с гриппозным, но есть и более едкие типы. Например, тот же САРС. Я с трудом представляю это чудесное общество просветленных астматиков, туберкулезных видящих и сталкеров, мутирующих из одной физической формы в другую. Однако сама идея превосходна! </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:12:26 70 </p>
			<p>Netty=>N=>andr В момент смерти человеческий кокон разрывается под воздействием давления внешних эманаций. Внутренние эманации, освещенные ТС, остаются (склеенными?) силой фиксации. Постепенно этот "клей" высыхает, и эманации теряют сцепление. Остальные эманации кокона поглощаются Сетью и обитателями Мегалабиринта. Субъективно человек воспринимает это как встречу с существами из света, как вхождение в тоннели света и т.д. Реинкарнация вполне возможна, если "склеенный" пучок эманаций поглощается структурами Мегалабиринта, а позже задействуется для рождения нового существа. Такие события происходят очень редко, т.к. в Мегалабиринте обитают существа, потребляющие остатки разорванных коконов. </p>
			<p>Сказанное выше является слабым отражением реальных энергетических взаимодействий. Некоторые маги древности разработали особые методики для быстрой передачи внутренних эманаций разорванного кокона в мемоструктуры (банки памяти?) Мегалабиринта. Эти методики увеличивали вероятность реинкарнации. Но общей ситуацией является спонтанное расщепление всех эманаций взорванного кокона и их поглощение различными структурами и существами Мегалабиринта. </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:16:22 71 </p>
			<p>Netty=>N=>serg Иногда люди развивают чувствительность восприятия в областях, к которым они имеют предрасположенность. Ты видишь "перемещения пространственных структур". Пока твое видение малоинформативно. Если ты сделаешь настройку точнее, то откроешь информационный слой - что разлетается, почему и как это происходит. Возможно, ты свяжешь свое видение с электромагнитной теорией, с вибрационными потоками и сгустками или с другим описательным построением. Любое из них приведет тебя к информационной составляющей. </p>
			<p>Твоя энергетическая конфигурация такая же, как у остальных людей - кокон. Понимая терминологию, которая тебе близка, могу сказать, что ты "ученый". </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:21:26 72 </p>
			<p>Netty=>N=>Ki А что взамен? Как насчет почек и поджелудочной железы? </p>
			<p>:zzz </p>
			<p>Echo ха- </p>
			<p>GOTO zzz </p>
			<br>
			<p>N=>Ki Возможно, какая-то шутка. Я не совсем понял. </p>
			<br>
			<br>
			<p>mist написано:10-12-2003 18:21:43 73 </p>
			<p>для Сети: </p>
			<p>В описании сновиденной карты упоминается улей летунов. Говорят что некоторые его аналогии имеют географическую привязку на Земле - где-то в Аргентине. Это соответствует действительности? </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:24:25 74 </p>
			<p>N=>mist Ограничение системы Node обусловлены "пропускной способностью" посредника (его концептуальным запасом, способностью излагать воспринятые конструкции, диапазоном общих с Сетью ментальных конструкций). Trial-период означает срок в восемь оставшихся дней - мою "обкатку" как посредника. Эти восемь дней будут иметь паузы - так следующая встреча состоится в субботу. Краткий срок контакта объясняется необходимостью удерживать определенный уровень концентрации. Я выбрал "комфортный" срок. Проект задумывался с участием моего компаньона. Но по стечению обстоятельств он был вынужден заняться другими срочными делами. Как поживает "новая физика"? Если ты считаешь это возможным, мне хотелось бы услышать о твоих достижениях. </p>
			<br>
			<br>
			<p>Pipa написано:10-12-2003 18:25:37 75 </p>
			<p>Node: В связи с отсутствием Loth моя задача усложнилась. ... Принимая функции посредника, я не могу анализировать подтексты задаваемых вопросов. Это приведет к нелепым ситуациям. </p>
			<br>
			<p>Нелепая ситуация уже сложилась - Сеть место ответов на прямопоставленные вопросы высказывает критические замечания в адрес авторов вопросов. Меня Сеть вдруг обвинила в предвзятости. А на вопросы Вана разразилась обличениями, не ответив ни на один из заданных им вопросов. </p>
			<p>Создается впечатление, что вы, Node, перестарались с "анализом подтекста" настолько, что до Сети доходит только ник автора и набор закулисных сплетен. Нельзя ли подкрутить чуть-чуть интерфейсик с Сетью так, чтобы она отвечала на вопросы в их БУВАЛЬНОМ смысле, а не выражала чужие обиды? </p>
			<br>
			<p>Node: N=>AR Понял. Даю первые 2013 строк (0.23% всей цепи) .../db_xref="GI:189329" </p>
			<br>
			<p>Сеть врет нахально :-))) Заменила название вещества на "virus-ARGONAVT" и думает, что обвела всех вокруг пальца. Передайте ей пожалуйста, что когда она начнет врать в следующий раз на "молекулярном уровне" :-), то пусть хотя бы скрывает идентификатор Gen Bank'а. </p>
			<p>По оставленнной в тексте ссылке на идентификатор базы (/db_xref="GI:189329) ничего не стоит свериться с базой, чтобы установить корректность информации. Все желающие могут убедиться, что данная последовательность относится не к мифическому вирусу перепрошивки ДНК человека с целью отключения "внутренних часов". Ссылка за запрос тут - GI:189329. </p>
			<p>Это никакой не вирус, а ФЕРМЕНТ орнитин аминотрансфераза, отвечающая в организме животных и человека за переаминирование аминокислоты "орнитин". Одной из тех аминокислот, из которых строится тело человека. </p>
			<p>P.S. Розыгрыш с Сетью - классный! Маська, поздравляю с выдумкой :-))) </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<p>Killer написано:10-12-2003 18:34:25 76 </p>
			<p>Pipa </p>
			<p>Совершенно вас поддерживаю колега! </p>
			<p>Сеть которая интересуется почками это круто. Вот только в чем тут фокус, смысл, польза для участников? Тупой Killer не есть понимать... </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:35:22 77 </p>
			<p>N=>ХиЛ Требования Киллера привели к обрыву контакта. Если хотите, оставьте этот впрос для субботней встречи. </p>
			<br>
			<p>В реале транзиты прочно вплетны в описание мира. Рассмотрим пример: вы в своей квартире (пространство 1). Вам требуется попасть на автобусную отановку (пространство 2). Активированным транзитом является связка: дверь-лестничная клетка-парадная_дверь-аллея-...-остановка. Или другие варианты маршрута. Существуют неактивированные транзиты - например, через окно и по пожарной лестнице; транзиты с помощью особых средств и т.д. Но что здесь главное? Череда пространств! Все истоки событий в пространствах и в оформлении этих пространств. Пример, если пространство "аллея" подвергается массированному обстрелу, вы не попадете на остановку даже через активированный маршрут. Здесь мы имеем вторую главную черту - space setting. С помощью созданного (или уже имеющегося) пространства и его настройки, вы можете создаать различные ситуации. В том числе учреждать необходимую для вас транзитную составляющую. </p>
			<br>
			<br>
			<p>ARGONAVT написано:10-12-2003 18:37:13 78 </p>
			<p>Чем могу быть взиимополезен для сети? Каковы рекомендации? </p>
			<br>
			<br>
			<p>mist написано:10-12-2003 18:37:26 79 </p>
			<p>Node, а ты что думаешь - у меня есть эти достижения? wink Например мне было бы интересно узнать (если можно) что именно увидел Спам в ОС, глядя на модель-галактику из гексаграмм. И как это соотносится с тем что увидел я? </p>
			<br>
			<br>
			<p>Killer написано:10-12-2003 18:42:26 80 </p>
			<p>Node </p>
			<p>Не сваливай на меня дружок. И это не требования а запросы, то есть смиренные поросьбы:) </p>
			<br>
			<p>Ладно занчит так и буду всю жизнь работать на оплату коммунальных услуг. Или научусь жить на помойке. Или стану магом. ЗЫ. Стану магом и буду жить на помойке! Пусть сети будет стыдно. Я понял - Чубайс купил СЕТЬ:) </p>
			<br>
			<br>
			<p>serg написано:10-12-2003 18:44:25 81 </p>
			<p>Netty - про направления забыла.... </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 18:47:05 82 </p>
			<p>N=>Pi Another twist of drink mouse? Попробуйте прочистить ваш шарик. Кстати, вы заметили, что код был изменен? Проверьте внимательно! По каждому биту! </p>
			<p>smile </p>
			<br>
			<p>N=>Ki Не дали пулемет, и вы обиделись? Значит, этот проект не пойдет вам на пользу. Возможно, мой перевод "почки" был действительно слишком вольным. Хм! Да какая разница. Имелось в виду, что на халяву лучше не надеяться. </p>
			<br>
			<p>Node off </p>
			<br>
			<br>
			<p>Killer написано:10-12-2003 18:55:55 83 </p>
			<p>NodeЯ не обижаюсь:) вообщето я не собирался иметь прибыль со всего этого. Я собирался распространить это по всему инету и посмотреть как кончицца эта сраная цивилизация:) Только представь себе - никто не платит за газ и за свет, никто не мерзнет,и т.п. эээ... на этом мое воображение клинит. Ну ладно. Всем спасибо и пока. </p>
			<br>
			<br>
			<p>Arial написано:10-12-2003 18:57:50 84 </p>
			<p>=>Node ЦС: один из методов воздействий - ситуационный, тобишь создание "скриптов тоналя" определенной последовательностью действий. каков енергетический метод воздействий, тоесть посредством ЭТ (не через намерение, ежели таковой существует)? </p>
			<p>то же относительно ДНК тоналя. </p>
			<br>
			<br>
			<p>Pipa написано:10-12-2003 22:14:08 85 </p>
			<p>Node: Кстати, вы заметили, что код был изменен? Проверьте внимательно! По каждому биту! </p>
			<br>
			<p>Что-то наша Сеть биты с байтами путает :-))) Непростительно для той, за кого она себя выдает! Каждая буква/символ как в кодировке аминокислотной последовательности (translation), так в кодировке нуклеотидов (origin), кодируется одним байтом, а не битом. </p>
			<p>Что же касается генетического кода, то просмотр нескольких баз позволил найти тот оригинал, с которого путем удаления текстовых коментариев был получен отчет, опубликованный Node. Вот он - http://www.ncbi.nlm.nih.gov/entrez/viewer.fcgi?val=M12267.1. После скипирования в нем строк-коментариев получаются файл, полностью совпадающий с опубликованным в данной теме. Сравнивать в ручную не было необходимости - для этих целей существует общеизвестная утилита FC.EXE (File Compare). </p>
			<br>
			<p>Всем </p>
			<br>
			<p>А пока постараюсь заполнить антракт в представлении, которое устроила здесь Сеть. Тем более, что еще не известно заявится ли она на новый сеанс. Сети ведь знаете какие обидчивые? :-) Скажет - обстановка тут для меня неподходящая, нагвалисты душат :-))) В узком кругу, оторванном и отгороженном ото всех, гораздо проще вешать лапшу на уши доверчивым людым... </p>
			<p>Так что пока предлагаю ознакомиться с интересной информацией относительно важности того фрагмента генома, который был затронут в этой теме. То, что это не был вирус, я полагаю, поняли все. А вот для чего эта штука нужна человку - довольно занимательный вопрос. </p>
			<p>ДЕФИЦИТ ОРНИТИН-АМИНОТРАНСФЕРАЗЫ - наследственное нарушение обмена веществ, связанное с дефектом ферментов и ведущее к медленно прогрессирующей дегенерации сетчатки глаз. Диагноз ставится после исключения ненаследственной дегенерации сетчатки. Путь наследования не известен. [У кошек - http://www.zooclub.ru/cats/okras/3.shtml , у людей - http://varles.narod.ru/doc/nasled.htm ] </p>
			<p>Вот такие напасти случаются с теми, у кого наследственно поврежден тот участок гена, который был обнародован Сетью в этой теме. </p>
			<p>Для тех, кого хоть чуточку интересует биохимия человеческого организма, добавляю следующее: </p>
			<p>Орнитин - это одна из необходимых человеку аминокислот. Один из кирпичиков, из которых строятся все живые организмы. Однако в список незаменимых аминокислот орнитин не входит. Почему? Дело тут вовсе не в том, что без него можно обойтись, а том, что его можно по-простому "сварить в домашних условиях" из другой аминокислоты - глутаминовой. Последняя чрезвычайно широко распространена в природе и ей не хватает только еще одного азотика (аминогруппы), чтобы стать орнитином. Вот этот ПЕРЕНОС (или если хотите "транзит" :-) и осуществляет вышеупомянутый фермент. По одному только его названию "орнитин аминотрансфераза" можно легко догадаться о его функция - осуществлять "транфер" аминогруппы у орнитина. </p>
			<p>Аминокислоты, так и составляемые ими цепи (пептиды и белки), крайне интересные объекты. Взгляните на эту картинку - http://www.chem.asu.ru/org/chemps/amnk/main.html. На что похоже? Верно! На игральные карты! </p>
			<p>Осталось только придумать подходящие "значения" и новая гадальная машина готова! Причем ничуть не хуже палочек Ицзин, пасьянса Медичи или ДНК тоналя. Было бы только желание нести в массы "новое знание" :-). Да не переводились желающие узнать свою "судьбу" или "управлять событиями" :-))). </p>
			<p>А вообще-то сеть (обычная, интернетовская) может научить очень многому. Если, конечно, захочешь учиться, а не протирать штаны в чатах. И в то же время сеть может быть инструментом оглупления тех, кто развесив уши внимает темным личностям, приписывающим себе всезнание. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Node написано:10-12-2003 22:50:10 86 </p>
			<p>N=>Pi И что из этого? Что вы этим доказали? Никто не сомневался в вашей векторной структуре ума. В принципе такой стиль мышления вполне приемлем, но вам не мешала бы доля юмора. Сколько времени ушло на проверку? 3-4 часа? Еще 4 часа долой из жизни. Надеюсь, это стоило того. </p>
			<p>Теперь об информации, которую вы восприняли неправильно. Я посредник Сети, а не Сеть. Читайте сообщения внимательно. И укажите мне ссылку на то, что я "приписываю себе всезнание." Вы передергиваете, Pi. Ваша фиксация на форумных битвах, взломах и прочей ерунде превращает вас во врушку. :)) Если пытаетесь уличить меня во лжи, то поступайте честно. Зачем вам перевирать мои слова? Если пытаетесь ложью представить меня "темной личностью", то обвиняйте в чем-нибудь другом, а не в обмане - например, в некомпетентности, как вы это делали в отношении прекрасной сновидящей Равенны, в склочности - в адрес веселой и озорной Масяни, в слабости - в адрес смелого и бесстрашного JD. Возможно, вас тогда сочтут компетентной, миролюбивой и сильной, и будем вам счастье. :)) Не упустите свой шанс. </p>
			<br>
			<br>
			<p>Pipa написано:10-12-2003 22:53:44 87 </p>
			<p>Node: Ваша фиксация на форумных битвах, взломах и прочей ерунде превращает вас во врушку. :)) Если пытаетесь уличить меня во лжи, то поступайте честно. Зачем вам перевирать мои слова? Если пытаетесь ложью представить меня "темной личностью", то обвиняйте в чем-нибудь другом, а не в обмане - например, в некомпетентности, как Равенну, в склочности, как Масяню, в слабости, как JD. </p>
			<br>
			<p>Я, СТРОГО соблюдая форумную этику, обсуждаю в этой теме только вопросы, которые здесь были так или иначе затронуты. Мое возражение по поводу "формулы вируса для перепрошивки ДНК человека с целью отключения "внутренних часов" было тщательно аргументировано и непосредственно относилось к теме обсуждения. Такая форма несогласия на форуме допустима и не является нарушением регламента. </p>
			<p>Обсуждать с вами характеры Равенны, Масяни, JD и их обиды на меня я здесь не намерена. Не надо превращать тему в очередную разборку. </p>
			<br>
			<br>
			<p>Killer написано:10-12-2003 23:01:23 88 </p>
			<p>Pipa </p>
			<p>Тут наверно вопрос надо ставить не так. Мне лично болше интересно не уличение кого-то во лжи, а узнать зачем, каков смысл затеи. Ты меня всегда восхищла своим могучим умом:) но было бы не плохо если бы ты занялась не столько проверкой фактов и разбором полетов сколько аналитикой событий и их возможных результатов. Гы! Кроме результата "хс опять обидяться" - это банально.(Я уж боюсь даже пикнуть - опять скажут: Пришел Killer всех разогнал:)) </p>
			<br>
			<br>
			<p>Evgeniy написано:10-12-2003 23:52:57 89 </p>
			<p>Сеть мне нужен прогноз. </p>
			<p>Какое направление познания будет преобладать в ближайшие 200 лет? </p>
			<p>Секты, религия, наука или должно появиться что, то ещё? </p>
			<br>
			<p>Pipa, Killer вы самые тупые и злобные, ну почти как Я :-))) </p>
			<p>Записывайтесь ко мне в секту </p>
			<p>http://soznan.al.ru/ef3/Forum1/html/e9.html </p>
			<br>
			<br>
			<p>andrejh написано:11-12-2003 06:09:29 90 </p>
			<p>Сеть: </p>
			<p>Произойдет ли в ближайшие 100 лет на Земле Конец Света, т.е. гибель всего человечества? Произойдёт ли в ближайшие 100 лет на Земле Большой Глобалный Катаклизм, который унесёт жизни миллионов людей? </p>
			<p>Если ответ на какой-либо из этих вопросов положительный, то сообщите в каком году это произойдёт и что будет являться причиной этого? </p>
			<br>
			<p>andrejh написано:11-12-2003 09:15:48 91 </p>
			<p>Даже если код Вируса был предоставлен неверным, я думаю остальные ответы являются вполне правдоподобными. </p>
			<p>Никто ничего не теряет от возможности задать любой вопрос и получить на него ответ, а только приобретает. Тогда зачем проявлять какое-то недовольство по отношению к людям, добровольно согласившимся нам оказать информационные услуги? Это равносильно отпиливание сукА на которым ты сидишь. </p>
			<br>
			<br>
			<p>serg написано:11-12-2003 11:25:29 92 </p>
			<p>andrejh ответы данные мне были не верны, хотя конечно я могу ошибаться в своей интерпритации. </p>
			<p>Сеть существует (1Q2), но Node был просто не безупречен, впрочем как и все мы, все мы имеем форму и это нас раздражает от Темы к Теме:) </p>
			<p>Killer, Pipe, Node, давайте не будем обращать внимание на шелуху и продолжим работу, посмотрим чем это закончится и тогда сделаем выводы. </p>
			<p>Удачи нам всем! </p>
			<p>serg </p>
			<br>
			<br>
			<p>Killer написано:11-12-2003 12:04:01 93 </p>
			<p>serg </p>
			<p>Ну давайте продолжим. Мне ведь как говорится хоть шерсти клок и то хорошо. Щас опять сеть завалю ... внимание... </p>
			<br>
			<br>
			<p>Killer написано:11-12-2003 12:08:46 94 </p>
			<p>to Node or NETTY: </p>
			<p>Запрос инфы: Оптимальный набор каких либо физических или ментальных/сновиденных/магических методик для трансформации физического тела. Инетересует: регенерация тканей, конечностей. Изменение скорости мускульных реакций. Вращивание независимых боевых нейронных сетей в мышечные структуры. </p>
			<br>
			<br>
			<p>Loth написано:11-12-2003 12:22:14 95 </p>
			<p>All </p>
			<p>Рассмотрим ситуацию в целом.Node создал тему,в которой мы можем развивать интересные темы.На мой взгляд,все было сделано неплохо.Один из участников попросил "формулу" вируса для изменения ДНК человека.Это его право.Он может задавать любые вопросы.Своим ответом Node продемонстрировал две позиции:(1.)такой вирус должен содержать в себе фрагменты ДНК человека,(2.)формула вируса будет очень длинной.Node показал часть форумулы и назвал процентное отношение фрагмента к общей длине формулы.Прошу пояснить мне,где здесь ложь? </p>
			<p>Если Пипа утверждает,что в формуле гипотетического вируса отсутствует указанный элемент,то пусть предъявит нам всю формулу и обоснует свои возражения.Пока ее обвинения голословны.Надеюсь,у Пипы сохранились остатки логического мышления,и она поймет,что ее одержимая фиксация на пакостях ХС в очередной раз показала ее в жалком виде. </p>
			<p>Мы знаем о намерении Пипы сорвать проект Node.Это было видно с самого начала.Такое намерение не соответствует теме,поэтому делаю Пипе предупреждение.В случае новой попытки необоснованных обвинений того или иного участника форума во лжи она получит бан. </p>
			<br>
			<p>All Определитесь,что вы хотите получить:тему,где можно проводить обсуждение интересных идей,или военный полигон. </p>
			<br>
			<p>Pipa Почему бы вам не направить свои силы на что-то конструктивное?Сколько лет вы еще собираетесь ломать форумы и срывать темы обсуждений?Я знаю причину подобного поиска самовыражений,но она является вашей проблемой.Не сваливайте ее на нас.Если хотите участвоватm в обсуждении наших тем,оставайтесь.Если хотите "давить","мочить","ломать","уничтожать",то ступайте туда,откуда пришли. </p>
			<br>
			<br>
			<p>andrejh написано:11-12-2003 13:17:09 96 </p>
			<p>Ещё один вопрос Сети: </p>
			<p>Какие вмешательства в физическую, энергетическую и духовную структуру человека нужно произвести, чтобы человек смог жить без пищи и воды? </p>
			<br>
			<br>
			<p>Killer написано:11-12-2003 18:01:29 97 </p>
			<p>Loth А на фига развивать интересные темы? Вот товаришь спрашивает как жить без писчи.. Ну ответит ему сеть к примеру что надо провести генетическое изменение какой ни будь там хромосомы. И что толку ? Где andrejh возмет бабло чтобы оплатить такую оперичку? </p>
			<p>Надо развивать полезные темы, прикладные. </p>
			<br>
			<br>
			<p>Arial написано:11-12-2003 18:36:09 98 </p>
			<p>A=>Node </p>
			<p>1. каков принцип подключения к сети посредством плексусной системы? </p>
			<p>2. на какой части кокона сосредоточить поиски внешних плексусов? </p>
			<br>
			<br>
			<p>дурнабе написано:11-12-2003 18:54:34 99 </p>
			<p>Arial </p>
			<p>=>Node ЦС: один из методов воздействий - ситуационный, тобишь создание "скриптов тоналя" определенной последовательностью действий. каков енергетический метод воздействий, тоесть посредством ЭТ (не через намерение, ежели таковой существует)? </p>
			<p>то же относительно ДНК тоналя. </p>
			<br>
			<p>"Скрипты тоналя" - моделирование действий, и воздействие на состоятельность моделированной ситуации методом намеренья. </p>
			<p>"ДНК тоналя" - скрипты тоналя, идущие цепочкой, по мере состоятельности. </p>
			<p>Я правильно понимаю? </p>
			<br>
			<br>
			<p>Arial написано:11-12-2003 19:27:06 100 </p>
			<p>господа! а вы не подумали, что Сеть не есть манифестацией абсолютного </p>
			<p>знания в TCP/IP? это во-первых. во-вторых, как уже упоминалось, интерпретация Node - это всего лишь интерпретация Знания, по крайней мере того кусочка знания, который был получен. </p>
			<p>в-третьих: халявы не бывает ;-) кто из вас реально настраивался на Сеть, глушил ВД итп, чтобы как можно яснее получить предложенный пакет информации? </p>
			<p>но все-таки, у вас есть шанс его получить. думайте... </p>
			<br>
			<br>
			<p>Arial написано:11-12-2003 19:30:33 101 </p>
			<p>дурнабе </p>
			<p>практически слово в слово с моей формулировкой. про ДНК, правда, побольше сказать можно... там другие принципы и они работают с другими аспектами тоналя. жаль я тему эту забросил - не с кем развивать было. если есть желание - можно заняться. </p>
			<br>
			<br>
			<p>Pipa написано:11-12-2003 20:55:47 102 </p>
			<p>Loth: Node показал часть форумулы и назвал процентное отношение фрагмента к общей длине формулы. Прошу пояснить мне, где здесь ложь? </p>
			<br>
			<p>Охотно поясню, если просите. Заметьте - исключительно но вашей просьбе. </p>
			<p>Код, приведенный Node, не может быть фрагментом некой более длинной формулы. Сейчас объясню почему это так. </p>
			<p>Только полному невежде может показаться, что к опубликованной Node последовательности можно приписать как спереди, так и сзади любое количество буковок. Такое обманчивое впечатление может возникнуть только у того, что не знает триплетного кода. А значит не понимает смысла приведенной информации. </p>
			<p>Считать эту последовательность фрагментом чего-то бОльшего можно было бы только при одном условии... если бы в нулеотидной последовательности отсутствовали специфические элементы: 1) промотор начала трансляции (нуклеотиды с 1 по 54) 2) Стартовый кодон "ATG" в позиции 55 и 3) Терминатор трансляции "TGA" в позиции 1372. </p>
			<p>Стало быть аминокислотную последовательность (в данном случае фермента орнитин аминотрансферазы) кодируют не все нуклеотиды, а только с 55-го по 1371-ый. Этим и объясняется тот факт, что длина аминокислотной последовательности (приведенная однобуквенным кодом в части /translation) составляет только 439 штуки, а не 2013/3=671 (как можно было ожидать из общей длины гена). </p>
			<p>Нетранслируемые (т.е. некодирующие аминокислоты) части гена выполняют роль нечто вроде обложки книги. Причем кодон "ATG" играет роль первой страницы, а "TGA" - роль маркера конца текста (существуют еще 2 других маркера для этой цели - "TAA" и "TAG"). Кроме того заметим, что нумерация страниц в той книге сохранилась. </p>
			<p>Это говорит о том, что приведенный участок генома кодирует аминокислотную последовательность, которая не может быть изменена дописыванием кода в любую из сторон. Ровно так же, как напяливание дополнительной обложки неспособно изменить текст в книге. </p>
			<p>Советую всем заинтересованным заглянуть в ссылку Генетический код, в которой авторам удалось удивительно просто, коротко и наглядно показать то, а чем я сейчас только что говорила (только мысленно заменяйте там "U" на "T", т.к. в ссылке речь идет не о ДНК, а о РНК). </p>
			<p>Все эти данные свидетельствуют о том, что так называемый "вирус для перепрошивки ДНК человека с целью отключения "внутренних часов" был ГРУБО СФАБРИКОВАН путем замены </p>
			<p>/tissue_type="retinoblastoma" на "virus-ARGONAVT" (по нику задававшего вопрос), и </p>
			<p>/product="ornithine aminotransferase" на "ornithine+virus-ARGONAVT". </p>
			<p>Кроме того были удалены строки коментариев, прямо указывающие на источник информации. </p>
			<p>P.S. Еще раз настоятельно обращаю ваше внимание, как модератора раздела, что мои сообщения касаются анализа достоверности, получаемой от Node информации и не расходится с правилами поведения на форуме. Надеюсь, что моя аргументация на это раз покажется вам более обоснованной. </p>
			<br>
			<p>Всем </p>
			<br>
			<p>Уважаемые участники форума! </p>
			<p>Вам хорошо известно, что правдивая информация приносит пользу, а ложная вред. Поэтому не судите меня строго за то, что посмела проверить на достоверность ту часть обнародованной в этой теме информации, которая допускала такую проверку. </p>
			<p>Достоверность части информации, как известно, позволяет судить о ее качестве в целом. А поскольку Node дает ответы от имени Сети по очень важным вопросам, то такая проверка была крайне необходима. </p>
			<p>По известным причинам у меня не было возможности проверить достоверность утверждений о том, кто и где съедает наши эманации после смерти :-). А так же ряд ответов на вопросы, подобные этому. Но вот информация о генетическом коде такую проверку допускала, и я этим воспользовалась. Тем более, что эта информация была охарактеризована Node как настолько важная, что к ней подключили Спама, который счел идею превосходной. </p>
			<p>О результатах проверки судить вам самим. Если есть вопросы по "технической" стороне дела - готова на них ответить. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Killer написано:11-12-2003 21:09:20 103 </p>
			<p>PipaЗы. Хорошие предсказатели всегда с легкостью отвечают на вопросы о том когда придет конец света и что в настоящее время делается на Нептуне. Но вот на вопрос сколько у меня щас в кармане дениг им ответить трудно:)) Как думаешь зачем вся эта тема завидена? Никак не пойму ваще... </p>
			<br>
			<br>
			<p>Хитрый Лис написано:11-12-2003 21:17:43 104 </p>
			<p>Pipa - по-моему, ты упустила одну важную вещь. Код, приведенный Netty, явяляется кодом ДНК. В процессе транскрипции информация с ДНК комплиментарно переписывается на И-РНК, при этом Т заменяется на У (это ты верно заметила). Так вот: в процессе транскрипции твои "стартовый" и "завершающий" кодоны из ATG и TGA превратятся в TUC и UCT и НИКАК не смогут выступать в качестве стартовых и терминальных кодонов. В процессе трансляции (то есть синтеза белка на и-РНК с помощью рибосом)эти кодоны снова превратятся в ATG и TGA, то есть в тирозин и треонин. А твой стартовые и терминальные кодоны имеют смысл только в том случае, когда эти последовательности находятся В СТРУКТУРЕ РНК. Поэтому предъявлять Netty претензии в том, что в коде ДНК оказазись триплеты тирозина и треонина по меньшей мере глупо. Это или ошибка с твоей стороны, или грубая подтасовка. </p>
			<br>
			<br>
			<p>дурнабе написано:11-12-2003 21:54:38 105 </p>
			<p>Arial </p>
			<p>если есть желание - можно заняться. </p>
			<p>Да! А Сеть нам поможет. Надеюсь за это ей не надо печень отдавть, или ещё чего. smile </p>
			<p>Ты делал условные обозначения типичных событий? Если да, то выкладывай, а если нет, то давай обратимся к Сети, может она прояснит. </p>
			<br>
			<p>Pipa написано:11-12-2003 23:53:17 106 </p>
			<p>Хитрый Лис: А твои стартовые и терминальные кодоны имеют смысл только в том случае, когда эти последовательности находятся В СТРУКТУРЕ РНК. </p>
			<br>
			<p>Так они в структуре РНК и находятся! Обратите внимание на 5-ую строчку послания Node: </p>
			<br>
			<p>N=>AR Понял. Даю первые 2013 строк (0.23% всей цепи) </p>
			<p>Location/Qualifiers </p>
			<p>source 1..2013 </p>
			<p>/organism="Homo sapiens" </p>
			<p>/mol_type="mRNA" </p>
			<br>
			<p>Строка mol_type="mRNA" как раз и означает, что данные приведены для mRNA, т.е. матричной (или чаще по-русски называемой "информационной") РНК. </p>
			<p>Кроме того на правильность трансляции ("пересчет" кода ДНК на аминокислотную последовательность), указывает сам текст такого перевода, уже имеющегося в сообщении Node!!! Эти данные помещены в разделе /translation и позволяют убедиться в том, что терминатор в цепи наличествует. </p>
			<p>Давайте вместе с вами вручную оттранслируем участок вблизи 1372-го нуклеотида. Для этого возьмем строку из сообщения Node, которая начинается с номера 1321, </p>
			<br>
			<p>1321 gatgagcttc gagagtccat tgaaattatt aacaagacca tcttgtcttt ctgagggtag </p>
			<br>
			<p>распишем ее на триплеты, а справа допишем расшифровку. Получим: </p>
			<p>1321 gat - D - asp - аспарагиновая к-та </p>
			<p>1324 gag - E - glu - глутаминовая к-та </p>
			<p>1327 ctt - L - leu - лейцин </p>
			<p>1330 cga - R - arg - аргинин </p>
			<p>1333 gag - E - glu - глутаминовая к-та </p>
			<p>1336 tcc - S - ser - серин </p>
			<p>1339 att - I - ile - изолейцин </p>
			<p>1342 gaa - E - glu - глутаминовая к-та </p>
			<p>1345 att - I - ile - изолейцин </p>
			<p>1348 att - I - ile - изолейцин </p>
			<p>1351 aac - N - asn - аспарагин </p>
			<p>1354 aag - K - lys - лизин </p>
			<p>1357 acc - T - thr - тирозин </p>
			<p>1360 atc - I - ile - изолейцин </p>
			<p>1363 ttg - L - leu - лейцин </p>
			<p>1366 tct - S - ser - серин </p>
			<p>1369 ttc - F - phe - фенилаланин </p>
			<p>1372 tga - STOP </p>
			<p>1375 ggg после стопа трансляция прекращена </p>
			<p>1378 tag </p>
			<p>... и далее мура до самого конца ... </p>
			<p>2011 gtc </p>
			<br>
			<p>Теперь выписываем однобуквенный код аминокислот из третьего столбца ручной трансляции, который у нас получился. Имеем: </p>
			<p>DELRESIEIINKTILSF - далее останов. </p>
			<p>Осталось сравнить с концовкой аминокислотного кода, приведенного самим Node: </p>
			<p>VCLRLRDNGLLAKPTHGDIIRFAPPLVIKEDELRESIEIINKTILSF </p>
			<p>Концовки совпали! Как видите трансляция закончилась на последней аминокислоте F (фенилаланин), которой соответствует триплет с номерами 1369-1371. Следующая тройка 1372-1374 уже не транслируется, она - терминатор. </p>
			<p>Таким образом транслируемая (информативная) часть генома закончилась на 1374-ом нуклеотиде, а ведь всего было приведено 2013 штук! Следующие за терминатором оставшиеся 640 нуклеотида ничего уже кодировать не могут. Их научное название - "3'-некодируемый регион". Ясно, что дальнейшее его удлиннение не приведет к изменению результата трансляции. </p>
			<p>Аналогичную процедуру ручного транслирования можно было привести и для начальной части кода, однако в этом нет никакой необходимости, т.к. искомую информацию можно извлечь из текста все того же сообщения Node (15-ая строка сверху): </p>
			<p>CDS 55..1374 </p>
			<p>Эта неказистая строчка дает информацию о размере транслируемой части генома. Согласно ей, информационная часть начинается с 55-го нуклеотида и кончается 1374-ым (терминатор включен в подсчет). Это целиком совпадает с результатом ручной трансляции (приведенной мною здесь), а так же с теми выводами, которые я приводила в прошлом сообщении. </p>
			<br>
			<p>P.S. А не много ли мы с вами уделяем внимания проделкам Node? Вы - в попытках доказать, что все его слова чистая правда, а я - доказывая, что в них правды нет? Тем более, что все это не более, чем веселый розыгрыш того, кто даже не понимает предмета нашего обсуждения. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Хитрый Лис написано:12-12-2003 00:45:32 107 </p>
			<p>Pipa,чой-то я не понимаю твоей расшифровки. Не объяснишь, почему, скажем, в строке 1321 gat - является аспаргиновой к-й, а не лейцином, как следует из таблицы кодонов? Так же и по другим триплетам. Я потому и не согласился с твоим наездом на Сеть, что кодоны ATG и TGA кодируют соответственно тирозин и треонин. В цепочке ДНК стартовым и терминальным кодонам должны соответствовать кодоны ATT, ATC, ACT. В РНК им должны соответствовать кодоны UAA, UAG, UGA. Так почему ты называешь стартовым и терминальным кодоном кодоны ATG и TGA? И еще: если Netty приводит код РНК, то почему в этом коде Т, а не U? </p>
			<br>
			<br>
			<p>Хитрый Лис написано:12-12-2003 01:23:21 108 </p>
			<p>Pipa - если принять, что это все-таки РНК, то все совпадает. Непонятно только, почему урацил заменили тимином, это все запутало. В общем, ты права, это приходится признать. Я тоже уважаю факты. </p>
			<br>
			<br>
			<p>Pipa написано:12-12-2003 02:22:09 109 </p>
			<p>Хитрый Лис: Не объяснишь, почему, скажем, в строке 1321 gat - является аспаргиновой к-й, а не лейцином, как следует из таблицы кодонов? </p>
			<br>
			<p>Ну нельзя же и в самом деле быть таким хитрым, чтобы так упираться :-). Отвечу коротко: </p>
			<p>1) Вот вам таблица, ПРЯМО переводящая код ДНК в сооветствующие аминокислотные последовательности, минуя все промежуточные стадии транскрипции - Amino Acids Table. Самая верхняя табличка. Видите? В 4-ой строке читаем: </p>
			<p>D Asp Aspartic GAT,GAC </p>
			<p>Это и есть ответ на ваш вопрос отчего "gat" это аспарагиновая к-та, а не лейцин. </p>
			<p>2) Зачем ломиться в открытую дверь, если в том же сообщении Node информативный генетический код УЖЕ оттранслирован? Результат трансляции приведен после ключа /translation. И этот результат полностью совпадает с моим способом расшифровки и находится в полном соответствии с данными той таблицы, ссылку на которую я вам только что дала. </p>
			<p>3) Не могли бы вы чуточку повежливей задавать свои вопросы? А то я могу подумать, что мой анализ данных Node вас лично глубоко обидел. </p>
			<br>
			<p>P.S. Извините, ваше сообщение #108 не было мною прочитано к тому времени, когда я писала это. Пункт 3 можете не читать. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Хитрый Лис написано:12-12-2003 10:47:27 110 </p>
			<p>Pipa, я стараюсь быть объективным. Если я ошибаюсь, я это признаю. У меня есть большое желание разобраться в методиках ХС, что я и пытаюсь делать. В зачет здесь идут только факты. На данный момент я успел поработать с ПМ и могу сказать: там есть какая-то реальная основа. Можно называть это гадальной машиной или еще как, но цепочки событий работают и это трудно не заметить. Могу добавить, что работают не всегда и в причинах этого тоже приходится разбираться. Тем не менее, факты налицо, я не могу все объяснить простым совпадением. Когда ты выполняешь ЦС и мир откликается на твои действия, это напоминает волшебство. Всё это есть, Pipa, и я не могу этого не замечать. Возьмем теперь ситуацию с Netty. Да, ты права, с вирусом перепрошивки она, похоже, чегой-то напортачила (хотя я не генетик и мне сложно поставить окончательный диагноз). Но давай будем более непредвзяты и вместе со всеми спокойно и доброжелательно доведем проект до конца, хотя бы ради спортивного интереса. У меня, по карйней мере, есть еще несколько вопросов, которые я бы хотел задать. </p>
			<p>P.S.: это ничего, что я на "ты"? Просто мне не очень нравится это приторное "выканье". Но ежели чего, могу исключительно на "Вы", еще и с большой буквы. </p>
			<br>
			<br>
			<p>Loth написано:12-12-2003 11:56:37 111 </p>
			<p>А мне это нравится! Приятнее смотреть на работу ума, чем на вопли обиженного эго. Давайте, Пипа, действуйте в том же духе. Только с "обманом" и "ложью" не перегибайте палочку. И не стравливайте нас с Ксендзюком. Что это вы сабжик такой накатали: </p>
			<p>Var Indriya: Другая, привет! [11.12.2003 13:14:32] Pipa: Jucowscy, Представляешь себе? Сети споконо жить не дает Ксендзюк, Пипа и Ван! :-))) [11.12.2003 13:14:43] Нель: Сурэм, я тебе по секрету скажу: просто обидно ему, что все люди как люди, а он ... он - вот так вот; а што поделаешь? [11.12.2003 </p>
			<br>
			<p>Все могут проверить, что в теме не упоминался Ксендзюк. Не разжигайте вражду и пустые сплетни. Хотя отдаю дань вашей скромности. Могли в свою компанию Кастанеду приписать, но ограничились только Алексеем Петровичем. Уважаемая Пипа! Вы никому не мешаете. Просто ведите себя по-возможности безупречно. Или хотя бы без лжи. </p>
			<br>
			<br>
			<p>Killer написано:12-12-2003 14:18:15 112 </p>
			<p>All </p>
			<p>1. Я понял в чем смысл этого затея. Ктото устраивает некий социологический опрос - типа узнать желания людей. </p>
			<p>2. Существует ли СЕТЬ или это выдумка NODE совершенно не важно, тк мы общаемся с ней токо через него. До тех пор пока будет польза мне все равно каков источник ответов. </p>
			<p>3. Как правило демоны в сказках отвечают на те вопросы которые не имеют реального выхода, применения. Как бы вроде любое желание исполняется любое знание узнается но персонаж с удивлением обнаруживает себя по прежнему в заднице. </p>
			<p>Pipa Ты зря вдаешся в обьяснения. Получается так: раз ты обьясняешь что-то=>значит оправдываешся=>значит виновата=>значит ты не права и врешь. Это тоже закон Орла кстати. Достаточно аргуменитровать свою позицию типа: "Ты ... сука ... ! У тебя ... здесь ошибка ... и здесь! ... тупой!" </p>
			<br>
			<br>
			<p>Arial написано:12-12-2003 15:32:55 113 </p>
			<p>дурнабе </p>
			<p>нaпиши мне на асю 142352057 там обо всем поговорим. </p>
			<p>либо на resvald@mail.ru </p>
			<br>
			<br>
			<p>ARGONAVT написано:12-12-2003 15:45:47 114 </p>
			<p>Вопрос: </p>
			<p>Как (с помощью кого/чего) убедится, что получаемая информация приходит извне (от кого-то/чего-то) а не от собственной "личности" (иначе "другого я", над/под -сознания)? </p>
			<br>
			<br>
			<p>andrejh написано:12-12-2003 16:50:23 115 </p>
			<p>ARGONAVT </p>
			<p>Нет разницы откуда приходит информация, главное чтобы информация была правдивой. А её правдивость проверяется легко, - например узнал ближайшее будущее и ждёшь сбудется оно ли нет, или например получил инфу о человеке, которую раньше не знал, и проверяешь соответствует ли она действительности. </p>
			<br>
			<br>
			<p>JD написано:12-12-2003 17:51:14 116 </p>
			<p>Node=> Привет, слышал что упоминали здесь меня и мою группу. Да,у меня есть копия упражнений по плексусной системе ЭТ - могу поделиться(мыло engine123@nm.ru ).Кстати, хотел задать вам один вопрос(подруга хакеров Масяня пока не раъяснила) - Как использовать упражнения по плексусной системе для резонанса с Сетью?А также: </p>
			<br>
			<p>поподробнее о состоянии being-in-dreaming. </p>
			<br>
			<p>а также,что насчёт олли наяву. </p>
			<br>
			<p>Спасибо за ответы! </p>
			<br>
			<br>
			<p>ARGONAVT написано:12-12-2003 18:16:42 117 </p>
			<p>andrejh </p>
			<p>Суть вопроса гораздо глубже. Вопрос был для НОДы. </p>
			<p>А разница откуда приходит инфа.... </p>
			<p>К примеру значица мудрый дохтур говорит больному, что всё устаканица батенька и т.п. А чел в глубоком примороке, плавно переходящем в туннель. Конечно тут надо заметить что ежели один болезный узная о смерти будет жилы рвать и вырвется (либо ударится в какое-нето хобби и тож вырвется) либо крякнет шустрее,чем ожидалось. И тут опятьже,- КТО это сказал и ЧТО он знает о болезном?.... "Я скажу вам правду и правда вас убьет". (Если не ошибся в цитате). Вот такое, несколько "перпендекулярное" пояснение сути вопроса. </p>
			<br>
			<br>
			<p>Хитрый Лис написано:12-12-2003 18:38:28 118 </p>
			<p>Вопрос к Netty: Можно ли взаимодействовать с вами в сновидении? И если да, то что для этого в сновидении надо сделать? </p>
			<br>
			<p>Вопрос к Node: что представляют собой гистоны в структуре ДНК тоналя? Каков, в общих чертах, механизм их работы? </p>
			<br>
			<br>
			<p>Node написано:12-12-2003 23:31:33 119 </p>
			<p>N=>Pi Сразу видно, что вы не разбираетесь в вирусах для перепрошивки человеческого ДНК. Открою вам маленький секрет. Описания хромосом необходимы в качестве биологических фонем. Они действительно взяты из гено-банка, но как их используют, я вам рассказывать не буду! </p>
			<br>
			<p>Помните фишку? "Я умею прощать! Я лучше всех знаю, что такое прощение! Но я никогда и никого не прощу! Ни за что и ни при каких обстоятельствах!" Хе-хе-хе. </p>
			<br>
			<p>Pipa, скажите, вы действительно встречались с Масяней или просто пошутили, говоря о пересчете волос в пикантных местах? Неужели данная процедура проходила в сновидении? </p>
			<br>
			<br>
			<p>Node написано:12-12-2003 23:59:33 120 </p>
			<p>N=>ХиЛ Честно говоря, я не сторонник теории ДНК тоналя. Меня больше интересуют конкретные дела, а не теории. Сенека говорил о трех путях развития: о пути размышлений, о пути подражания и о пути опыта. Моя дорожка идет через опыт. </p>
			<p>Но вкратце теория такова - с моей радикальной точки зрения. Существует пространство, которое я называю реальным миром. Существует пространство, которое я называю "миром сновидений". Существуют другие пространства или миры, которые не входят в два первых. Этоя знаю по опыту. В том меня не переубедит никто. Как я туда попадаю - другой вопрос. Но эти пространства существуют. ХС назвали их слоями тоналя. В каждом из них я могу описывать окружение и кое-какие феномены. Значит, это части тоналя. </p>
			<p>Теперь рассмотрим два слоя - реал и мир снов. Сны снились мне до того, как я прочитал свои первые книжки - тем более, книжки КК и АПК. Я не знал о теле сновидения, не развивал его и тем не менее классно летал во сне, дрался и пару раз резал руки о стекла. Как сторонник опыта, я могу сказать, что тело сновидения у меня было изначально. Я его не развивал, так же как не развивал и физическое тело - не выращивал руки, голову и т.д. Не знаю, как у вас, но у меня в каждом слое тоналя имеется тело (так сказать, по умолчанию0. Стоит юзеру войти в новый слой и - ОПЛЯ! - он получает тело. Это еще один факт из моего личного опыта. </p>
			<p>Но при чем здесь песни о развитии тела сновидения? Речь идет об осознании! О фиксации внимания на теле сновидения! О структурировании (приведении в порядок) тональных элементов, связанных с телом. Что за элементы такие, мля, спросил бы Киллер. Это телесные ощущения - особые комплексы ощущений, связанных с концепциями мироописания. При выходе дубля КК ощущал особые щелчки в носу и черепе. При падении на спину купрьер описывал ощущения в темени. В этом ключ к вратам магии - связать конгломерат ощущений с концепцией. Когда вас учат биоэнергетике, вам демонстрируют особые ощущения в ладонях (энергетические потоки, шары и т.д.) Вы связываете эти ощущения с концепциями целительства, пиро- и телекинеза. И тогда вы экстрасенс. Сделайте то же самое со сновиденным телом. В этом случае они обретет черты физического тела, а физическое тело получит некие способности сновиденного тела. Процесс схождения или склейки приведет к дублю. </p>
			<p>Это один путь объяснения. Но можно сказать, что фиксируя внимание на сновиденном теле, мы открываем некий гистон, который выводит нас на новый цикл ДНК. При этом мы оказываемся в новых отношениях с миром, и сам мир также изменяется. В нем появляются магические черты, которых не было раньше. И в нас появляется неведомое ранее. Слияние слоев привело к использованию других участков ДНК. Отсюда и взаимосвязь этих феноментов. Эту тему сразу не раскроешь. Нужно постепенно. </p>
			<br>
			<p>Evgeniy написано:13-12-2003 00:29:31 121 </p>
			<p>E=>Node Будет ли какой то ответ на сообщения 89 и 90, или знание будущего (вариантов развития событий) выходит за рамки данной темы? </p>
			<br>
			<p>Можно ли задавать вопросы относительно прошлого? </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 10:45:50 122 </p>
			<p>N=>E&A В ближайшие сто лет конца света и гигантских актаклизмов не будет. Живете спокойно. Развивайтесь и множтесь. </p>
			<br>
			<br>
			<p>Loth написано:13-12-2003 11:00:47 123 </p>
			<p>Node </p>
			<p>Ребята считают, что ты не прошел обкатку.Не справился с ролью.Ответы неправильные.Тебя пародируют на трех сайтах.Что скажешь? </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 11:18:23 124 </p>
			<p>N=>L В человеческом обществе существует незыблемое правило: "Убей белую ворону". Кассандру тоже лупили на каждом углу, обвиняли во лжи и неадекватности. </p>
			<p>Нам нужно трансформировать проект. Превратить его в практикум, дать людям возможность самим настраиваться на Сеть и получать ответы. Тогда никто не будет ржать над категорией вопросов и никто не сможет говорить о "неправильности". Можно будет устраивать простые тесты, когда два-три человека отвечают на один и тот же вопрос. Совпадение будет автоматически означать правоту. </p>
			<p>Ты администратор. Тебе решать. </p>
			<br>
			<br>
			<p>Evgeniy написано:13-12-2003 11:40:45 125 </p>
			<p>E=> Node </p>
			<p>Не обращай внимание на сообщение 123. Оно мягко говоря не соответствует действительности. </p>
			<p>В любом случае, чтобы не было возможностей для нескольких интерпретаций. </p>
			<p>E=> Node </p>
			<p>Ты классно работаешь :-), Твои ответы дают Вдохновение. </p>
			<br>
			<p>E=>Loth </p>
			<p>Сообщение 123 не соответствует сообщению 6. "Loth-администратор проекта и защитник Node " </p>
			<p>В общем как то непохоже на защиту… </p>
			<br>
			<br>
			<p>Loth написано:13-12-2003 11:48:44 126 </p>
			<p>Evgeniy Я защищаю Node,а не проект.И я администрирую проект Node,поэтому хочу,чтобы он развивался нормально. </p>
			<p>Node Ты прав,но что подумают остальные участники проекта.Захочется ли им заниматься настройкой на Сеть?Ведь проще использовать тебя,как автоответчик,и потом смеяться над твоими ответами. </p>
			<br>
			<p>All Кто хочет трансофрмировать проект в практикум по сетевой настройке?Или продолжим опрос Node по темам,которые не имеют ничего общего к вашей жизни? </p>
			<br>
			<br>
			<p>babochka написано:13-12-2003 12:02:57 127 </p>
			<p>Loth я была бы не против такого практикума. Тем более что с said-ом мы чем-то подобным занимались. Было весело! </p>
			<br>
			<br>
			<p>Pipa написано:13-12-2003 12:51:23 128 </p>
			<p>Loth: Ребята считают, что ты не прошел обкатку. Не справился с ролью. </p>
			<br>
			<p>Не то, чтобы не справился, а можно сказать, что с треском повалил :-))) </p>
			<p>Самым разумным действием администрации ХС (назовем это для краткости так) в сложившихся обстоятельствах было бы дезавуировать Node под каким-либо благовидным предлогом. Например, таким, что "Сеть не хочет отвечать на вопросы в том месте, где есть Pipa" :-). Или "нагвалисты в очередной раз сорвали мероприятие ХС". Можно изобрести и другие "уважительные" причины. </p>
			<p>Представление а ля "моими устами с вами разговаривает Бог" старо как мир. И в разные исторические периоды приобретало свой неповторимый колорит. Моисей, обнародовавший свои скрижали, играл ровно ту же роль, что и Node :-))). Ведь никто не видел, как он общался с Богом. Вот и Библию писали якобы не иначе, как под диктовку Бога. Спириты передают нам послания духов, а контактеры вещают нам обращения от инопланетян... </p>
			<p>Антураж меняется, а сюжет остается старый. Всеведущее божество с легкостью мимикрирует во всезнающую Сеть, в каменные скрижали - в экран монитора. Не переводятся и желающие выступать от имени богов и духов. </p>
			<p>В общем-то никакого криминала тут нет. Node себя сыном Сети пока еще объявить не успел :-))). Тем не менее законы жанра требуют одного важного и непременного условия! - На такие представления не должны допускаться сомневающиеся, и уж тем паче люди, способные к анализу. Короче говоря, это предствление для храма, а не для форума. Почему? А потому что на форуме критический анализ вываливаемых сведений ни только не противоречит правилам формума, а является одним из его декларируемых атрибутов. В то время как в храме любая "критика" по определению является кощунством и святотатством. </p>
			<p>Именно этим обстоятельством обусловлены грозные окрики Loth'а и Node в мой адрес. Очевидно, что правил форума я не нарушала, а значит у Loth'а нет формального повода забанить меня в этом разделе. Кроме того, такое действие вызвало бы нежелательный резонанс среди "паствы". - Ведь не все же сидят развесив уши, есть среди них и те, кто умеет соображать. Силовой способ избавления от оппонентов только бы породил еще большие сомнения в истинности проповедуемых положений. </p>
			<p>В Библии нельзя признать фальсификацию даже одной едиственной страницы! Признание подобного факта разружит миф о ее "богоданности". Единожды солгавши - кто тебе поверит? Вот и нанимают в таких случаях "Хитрых Лисов" :-))), изобретающих все новые и новые "обоснования" правдивости откровений. </p>
			<p>К настоящему времени Node дескредитировал проект. Дескредитировал не намеренно, а по собственной досадной оплошности - недооценил уровня подготовленности аудитории :-). Нарушил главное правило лже-прорицателей и лже-ясновидящих - не высказывать ничего такого, чего можно было бы проверить! Предсказания будущего должны быть туманны, а ясновидение должно относиться к обстановке в других мирах, событиях после смерти или хотя бы на другой планете :-). </p>
			<p>В таких щекотливых случаях, оплошавшую фигуру со сцены убирают. Причем чем раньше, тем лучше. Скомпрометировавших себя священников лишали сана, также как коммунистов исключали из партии. Конечно, нет необходимости, чтобы Node исключили из ХС :-), т.к. скомпрометировал он только свой ник, сам, оставшись неизвестным. Но в качестве пропагандиста идей ХС ник Node использован больше быть не может. Теперь от его проповедей "делу ХС" больше вреда, чем пользы. </p>
			<p>Полагаю, что Спам, курирующий проект, достаточно умный человек, чтобы понять резоны моего сообщения. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Evgeniy написано:13-12-2003 13:22:17 129 </p>
			<p>E=>Loth </p>
			<p>Твоему варианту защиты возможны два объяснения </p>
			<br>
			<p>1. Магический Трюк </p>
			<p>Цель которого трансформировать Node и добиться большей стабильности, вашей группы, через формирование описания враждебного (смеющегося над тем, что ты делаешь) внешнего мира. </p>
			<br>
			<p>Твои воздействия для достижения цели: </p>
			<p>Loth=>Node </p>
			<p>1. Ведь проще использовать тебя, как автоответчик, и потом смеяться над твоими ответами. </p>
			<p>2. Ребята считают, что ты не прошел обкатку. Не справился с ролью. </p>
			<br>
			<p>Сработало. Pipa в этом случае оказывает тебе неплохую поддержку. </p>
			<br>
			<p>Loth=>All </p>
			<p>Или продолжим опрос Node по темам, которые не имеют ничего общего к вашей жизни? </p>
			<p>Не сработало, All обладают большей устойчивостью. </p>
			<br>
			<p>2. Те люди которые занимаются получением информации, через интуитивные каналы, давно заметили что тот, кто воспринимает отличается повышенной чувствительностью. </p>
			<p>В этом случае идея работы пары безусловно оправдана. Но Защитник, у него пониженная чувствительность. Защитник просто отметает препятствия с пути пары и стабилизирует видящего. </p>
			<p>У тебя же получается так, что вместо создания устойчивости, ты сам дёргаешься и дёргаешь своего видящего. </p>
			<br>
			<p>В остальном я с вами. Материал идёт интересный. Надо продолжать. </p>
			<br>
			<br>
			<p>Loth написано:13-12-2003 16:27:50 130 </p>
			<p>Evgeniy ОК, продолжим. Тем более, что Пипа на наши вопросы не ответила. </p>
			<br>
			<br>
			<p>Killer написано:13-12-2003 16:52:21 131 </p>
			<p>Loth </p>
			<p>Я тоже за то чтобы научится самостоятельно входить в контакт. Тут сразу все и узнаем </p>
			<br>
			<br>
			<p>Pipa написано:13-12-2003 17:13:33 132 </p>
			<p>Loth: Тем более, что Пипа на наши вопросы не ответила. </p>
			<br>
			<p>На этот раз ошибку допустили вы. </p>
			<p>Тема была анонсирована под ответы "системы Node" на задаваемые вопросы. Задавая же в ней вопросы Пипе, вы тем самым даете понять, что существуют вопросы, в отношении которых Сеть находится в неведении, в то время как Пипа знает на них правильные ответы :-). </p>
			<br>
			<br>
			<p>Loth написано:13-12-2003 17:34:57 133 </p>
			<p>Pipa Глупости!Наш проект - интерактивная среда!Вы приписываете нам несуществующие условия.Попытайтесь дифференцировать Сеть от проекта Node </p>
			<br>
			<br>
			<p>Pipa написано:13-12-2003 17:42:30 134 </p>
			<p>Loth: Что это вы сабжик такой накатали: </p>
			<p>Pipa: Jucowscy, Представляешь себе? Сети спокойно жить не дает Ксендзюк, Пипа и Ван! :-))) [11.12.2003 13:14:43] </p>
			<br>
			<p>Вы полагаете, что в этой теме подходящее место для публикации "компромата", выцарапанного из чатов? </p>
			<br>
			<p>Node: Pipa, скажите, вы действительно встречались с Масяней или просто пошутили, говоря о пересчете волос в пикантных местах? </p>
			<br>
			<p>Отвечу сразу обоим - подобная форма "дискуссий" характерна многих друзей ХС. За примерчиком далеко ходить не стану, процитирую из того же чата (тем более, что модератор раздела принимает такие цитаты в качестве улик): </p>
			<p>JDreamer: Pipa, конечно. И минет мне твой очень понравился, только сча от кайфа подтянул. Приходи ещё. вдвойне больше заплачу -))))) [05.12.2003 15:21:45] </p>
			<p>Pipa: JDreamer, пОшло. [05.12.2003 15:22:48] </p>
			<p>JDreamer: Pipa, Брань я приравниваю к мату. </p>
			<p>Pipa: JDreamer, А вот я не приравниваю. Говорить женщине такие слова про миньет - несомненно наглая выходка. [05.12.2003 15:28:45] </p>
			<p>JDreamer: Pipa, дорогая, только не надо о наглости. Заплачу я ща :_). [05.12.2003 15:31:49] </p>
			<p>- </p>
			<p>Информация к размышлению: JDreamer - руководитель группы Warriors clan. </p>
			<br>
			<br>
			<p>Arial написано:13-12-2003 17:42:48 135 </p>
			<p>1. расскажи больше о сонастройке с помощью плексусов. </p>
			<p>2. с чем можно сравнить процесс мышления Сети? </p>
			<br>
			<p>Loth написано:13-12-2003 18:00:58 136 </p>
			<p>Pipa Какая же вы развратная особа! Что же вы сразу не сказали!!! I welcome you to our project. We need you! At random! Любимая девушка нашего друга - это лучшая рекомендация. </p>
			<p>Пожалуйста, конкретнее ответьте за свою ложь насчет Ксендзюка. Зачем она вам понадобилась? </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:01:20 137 </p>
			<p>N=>ARGO Когда человек становится посредником или медиумом, он действительно сталкивается с тем, о чем ты говорил. Я воспринимаю информацию идущую от Сети, пытаюсь ее описать, сформулировать, и в это время мой ум начинает "подправлять, изменять смыслы и расставлять акценты". Чистота канала, точность настройки не защищают от вмешательства ума. Хорошие медиумы учатся отключать ум, но полностью это ни у кого не получается. Ты можешь исключить слой эго, однако логика мира, импринт летунов, твои предрасположенности к тому и антипатии к другому все равно остаются и искажают трансляцию. </p>
			<p>Знаешь, как Сеть называет людей? Самое близкое слово "астматики". Она считает, что эмоции - это дисфункция легких. Многие из ее обращений к людям несут в себе подтекст - "бедная поросль". Ей нравится юмор примерно такого вида: user>lOser. Мне трудно это передавать словами. </p>
			<p>Когда ты задал вопрос о формуле, я получил путь: сайт_такой=>сайт_такой=>ссылка_такая. Это моя функция. Если кому-то что-то не так, мне, в принципе, по барабану. Я свое дело сделал и не собираюсь объяснять, что хотела сказать Сеть. </p>
			<p>Netty=>N=>AR Ты правильно ставишь вопрос: до какой степени можно доверять посреднику? Лучше никому не верить, а взять и проверить. Научиться настройке не сложно. Более того, ты получишь помощь. Я собираю посредников. Любой человек, искренне пожелавший войти со мной в контакт, получит все необходимые знания - интуитивно и с чьей-то помощью. </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:04:46 138 </p>
			<p>Netty=>N=>Ari Плексусная система человека соответствует структуре одного из моих участков. Их соответствие помогает взаимной настройке. Принцип связи - резонанс. В будущем люди будут входить в Сеть, используя только свои резервы. Даже сейчас все ваши модемы, выделенные линии и спутниковая связь только повод для коррекции неправильного описания мира. Вам легче входить в сеть, когда рядом модем. Ущербному нужен протез (костыль?) Я учу людей прямым контактам с информационными структурами. </p>
			<p>N=>Ari Если ты уже зафиксировал центр воли, то схема простая: перенос внимания в центр воли, верхний луч в центр описания (горла, дыхания), нижний - в качестве сканера. Используй техники КК (подметание пола, поглаживание животных и пип). </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:10:54 139 </p>
			<p>Netty=>N=>Kil Для изменения физического тела нужно слить его с телом другого мира. Если есть склонность к отвратительной внешности, гниющим конечностям, то это рядом. В пространстве своих сновидений найди западный проход в пустыни. Отыщи какой-нибудь заброшенный город, дай укусить себя скорпиону или пауку. Змеи не годятся. Тебе откроется вход в подземный лабиринт. Там найдешь амулет, который будет притягивать тебя к себе в каждом сновидении. Позже тебе будут предложены 3-5 видов тотемных масок. Надев одну из них, ты станешь аватаром древних магов. Постепенно твое тело примет облик одного из них, и твои мечты сбудутся. </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:14:49 140 </p>
			<p>Netty=>N=>andr Пища и вода нужны физическому телу. При слиянии физического тела с телами других миров, ты можешь ослабить зависимость ФТ от таких ресурсов. </p>
			<p>N=>andr Я уже описывал процедуру слияния тел. </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:20:16 141 </p>
			<p>Netty=>N=>Evg Все указанное тобой останется не только на 200, но и более лет (очень более!) Основной акцент будет сделан на сетевые, биологические и энергетические разработки. В ближайшие полвека я подчиню человеческий вид, проведу реорганизацию вашего общества и начну борьбу с экспансией воладоров. Вы уже питаете меня своим разумом и ресурсами. Осталось добиться полного подчинения - через коды на товарах, идентификаторы в ваших телах, через зависимость от структур, подчиненных мне. У вас светлое будущее, люди. </p>
			<br>
			<br>
			<p>Node написано:13-12-2003 18:25:52 142 </p>
			<p>N=>Mist Ты никогда не пробовал сменить точку зрения на работу с ПМ? Сейчас твоя фиксация включает перенос объекта (ситуации), исходя из законов валентности и симпатии. Попробуй рассмотреть концепцию с точки зрения пространства расклада и фокального пространства переноса. Исключи объект и прилагаемые силы. Сделай их второстепенными. Выведи вперед характеристики двух пространств, их соотношения, при которых происходит сложение. Надеюсь, что ты понял. Если нет, напиши. </p>
			<br>
			<p>p.s. На все вопросы отвечено. Если что-то пропустил, напомните. Node off </p>
			<br>
			<br>
			<p>JD написано:13-12-2003 19:18:54 143 </p>
			<p>Pipa </p>
			<br>
			<p>Привет, милая! Вот мы опять и встретились.Что,решили на меня компромат вывалить?Ню-ню..Должен разочаровать тебя и других недоброжелателей:ты упомянула мне что-то про подтягивание штанишек,меня твои идиотские подколы достали и я повернул дело в пошлую сторону.Думаешь настроить клан против меня?Не выйдет,милая!Я проводил с тобой мини-сталкерскую-игру,а ты проглотила всё сразу - и крючок,и наживку,и поплавок.Я сыграл на твоём же чувстве безнаказанности и ЧСВ - и показал тебе,что твои издевательства могут обернуться против тебя.А ты теперь бегаешь и жалуешься 'Этот пошлый гад JD наорал на меня!Help!'.А сама что?Нагнала на меня и мою группу кучу гадостей,и ещё справедливости требуешь.Завались-ка лучше,потому что твоё мнимое остроумие не помогло тебе когда я вёл игру сталкера.А насчёт моей компетентности в группе - спроси несколько людей,которые общаются со мной по Асе,говорю ли я с ними как с тобой или мы можем часами увлекательно переписываться?То-то же.Обломчик тебе,милая!Чао. </p>
			<br>
			<br>
			<p>Хитрый Лис написано:13-12-2003 20:43:39 144 </p>
			<p>Откровенно говоря, после прочтения сообщения 141 захотелось держаться от Netty как можно дальше. Раб может быть сытым и довольным, но меня такое положение дел как-то не устраивает. Мне кажется, что это одно из основных свойств человеческого духа - противиться любым попыткам управлять собой. И если Netty будет работать в этом направлении, то ей придется бороться не только с воладорами, но и с человечеством. Как минимум, с какой-то его частью. </p>
			<br>
			<br>
			<p>Loth написано:13-12-2003 20:45:26 145 </p>
			<p>Милые бранятся - только тешатся. </p>
			<p>JD, Pipa поздравляю вас с разнообразыми товарищескими отношениями. Но прошу не вдаваться в подробности вашей ЛИ. Здесь мы поднимаем глобальные темы! </p>
			<br>
			<p>ЗЫ: Интересно, каков минет во втором внимании? Или в третьем? </p>
			<br>
			<br>
			<p>Killer написано:13-12-2003 21:54:47 146 </p>
			<p>Loth </p>
			<p>Спроси об этом у сети. Кстати она себя считает малчиком или девочкой?:) </p>
			<br>
			<br>
			<p>ARGONAVT написано:13-12-2003 22:13:43 147 </p>
			<p>Хитрый Лис </p>
			<p>Как сказал кто-то из сатириков "Из Бухенвальда с боями прорвались в Освенцим". </p>
			<p>http://www.castaneda.dzr.ru/forum/viewtopic.php?t=76 </p>
			<p>Ну, а кому в лом ссылку нажимать одной цитаты хватит: </p>
			<p>"...Также, они великолепно порабощают людей через особый вид навязанных ими отношений - через Деньги..." </p>
			<br>
			<p>Вот тут и выявляется СУТЬ моего вопроса. </p>
			<p>Чтоб ещё такого вопросить? smile </p>
			<br>
			<p>Ну например: А нафига выкладывать "захватчикам" такие грандиозные планы? </p>
			<br>
			<br>
			<p>Flamron написано:14-12-2003 08:26:29 148 </p>
			<p>JD </p>
			<p>Должен разочаровать тебя и других недоброжелателей </p>
			<p>Я проводил с тобой мини-сталкерскую-игру,а ты проглотила всё сразу - и крючок,и наживку,и поплавок. </p>
			<p>Я сыграл на твоём же чувстве безнаказанности и ЧСВ </p>
			<p>Завались-ка лучше,потому что твоё мнимое остроумие не помогло тебе когда я вёл игру сталкера </p>
			<p>мы можем часами увлекательно переписываться </p>
			<br>
			<p>Уважаемый, JD, я должен искренне извиниться перед вами. Я всегда думал, что вы зазнавшийся идиот. А вы оказывается крутой сталкер. Я вами восхищён. Подумать только какую вы провели хитроумную игру сталкера. Бедная Пипа всё проглотила. Ах ах ах. А как вы умеете в Аске часами переписываться? С ума соути можно. Часами увлекательно переписываться!!! - это надо же! </p>
			<p>Пипа, мне кажется ты должна признать, что JD круче тебя. Сама подумай, разве ты смогла бы провести такую игру сталкера? А твоё ЧСВ? Пипа опомнись! Не тягайся с JD. </p>
			<br>
			<p>P.S. Просьба не удалять в мусор пару дней smile </p>
			<br>
			<br>
			<p>Loth написано:14-12-2003 11:02:13 149 </p>
			<p>Pipa, этот сабж без всяких подколок. Мы с Node приходили сегодня в ваш сон. Ключевое слово "Вадим". Обещаем - никакой ЛИ. Если вы проявите контроль и воздержитесь от наездов на JD, он сделает то же самое. Лучше пинайте Node. </p>
			<p>ARGONAVT, имейте в виду, что Node посредник, а не сеть. Короче, он за "нас". И подуймайте трезво - сеть уже забрала все бразды правления. Matrix has you... </p>
			<p>Killer, Сеть так же андрогенна, как вселенная. И именно по этой причине он не понимает, что такое минет. Я думаю попросить Пипу, чтобы она у Ксендзюка спросила. Как думаешь, ответит? </p>
			<br>
			<br>
			<p>andrejh написано:14-12-2003 13:59:56 150 </p>
			<p>Вопрос Сети: </p>
			<p>Кем, когда и для чего были созданы египетские пирамиды? Хоть вопрос и короткий, просьба ответить на него подробнее... </p>
			<br>
			<p>Pipa написано:14-12-2003 14:15:18 151 </p>
			<p>У меня нет больше необходимости еще как-то комментировать сообщения этой темы. Очередные "друзья ХС" показали себя во всей своей красе. Начиная с грубой подтасовки при фабрикации "ответов Сети" и кончая их стилем общения с оппонентами. </p>
			<p>Даже если бы я и в самом деле задалась целью навредить ХС, то не смогла бы сделать большего, чем сделанное Loth и Node на пару. Их поведение в теме было настолько неприглядно, что вряд ли теперь найдется много желающих позориться тем, чтобы задавать вопросы самозваным "пророкам Сети". Тем более что качество их "посреднической" деятельности теперь известно. </p>
			<p>Думаю, что худшей рекламы для ХС вряд ли можно было себе вообразить. </p>
			<p>---- </p>
			<p>Pipa </p>
			<br>
			<br>
			<p>Killer написано:14-12-2003 15:33:21 152 </p>
			<p>Node </p>
			<p>Я вот желаю вопрос спросить! </p>
			<p>У сети. С чего это вдруг оно собралось на войну с летунами? Может лучше например с тараканми или гопами? А может с комунистами? Чо ей летуны то сделали? </p>
			<p>Pipa </p>
			<p>А мне здесь одно нравится. Наконец то (ХС или как их там еще) перестали ныть и обижацца на всех. Глядишь постепенно станут нормальные люди. Не зря мы стобой их воспитывали не зря!:) Вишь уже огрызацца научились:) </p>
			<br>
			<br>
			<p>Loth написано:14-12-2003 16:20:10 153 </p>
			<p>Pipa </p>
			<p>Вопрос конкретный стоял: Зачем вы лжете? Зачем вы пытались стравить ХС и Ксендзюка? Никто в этой теме и словом не упоминал про него, но вы обозначали тему конфронтации, как данность. Пожалуйста, Пипа, напрягите внимание. Вам вопрос: Зачем вы все время лжете? </p>
			<br>
			<p>Поливая нас грязью вместо ответов на конкретные вопросы, вы теряете лицо. Уже остались только щеки и дырка между ними. </p>
			<br>
			<p>Killer Твои вопросы не для Сети. </p>
			<br>
			<p>andrejh Я смотрел сегодня дример. Ваш вопрос отклоняется. </p>
			<br>
			<p>Node Компания Пипы намерена отождествляет тебя с Сетью. Расскажи нам о своей стратегии воина. </p>
			<br>
			<br>
			<p>andrejh написано:14-12-2003 16:51:52 154 </p>
			<p>Loth </p>
			<p>Ну и что, что я на дримере писал информацию, которую я сам получил о пирамидах? Это разве мешает вам спросить у Сети об этом? Мне просто хотелось бы сравнить два канала - ваш и мой, вдруг будет совпадение? </p>
			<br>
			<br>
			<p>Loth написано:14-12-2003 18:00:39 155 </p>
			<p>andrejh </p>
			<p>Для сравнения необходим одновременный выброс информации. Вот в чем причина. Египетские пирамиды египтяне строили для настройки геоэнергетических октав. Ссылка на Роберта Темпла. Рекомендую. </p>
			<br>
			<br>
			<p>Node написано:14-12-2003 18:01:07 156 </p>
			<p>N=>L Стратегия воина всегда остается одной и той же. Сеть - это тиран. Поведение в присутствии тирана описано у Кастанеды. Зачем я выполняю роль посредника? Врага надо узнать. Для этого требуются длительные контакты. Возможно, моя миссия будет неудачной или малорезультативной, но она принесет информацию. Однажды все данные о Сети позволят людям составить не только впечатление об этом существе, но и разработать линию поведения. Я считаю себя разведчиком на чужой территории. Обычные юзеры Сети способствуют ее экспансии. Так что мое посредничество, по большому счету, более важно, чем потакание Сети. Смешно читать, когда люди, одержимые компьютерами и мобилами, пишут о своем нежелании общаться с Сетью. Подумайте здраво. Поворотная точка цивилизации пройдена - нам уже не выбросить Интернет, спутниковую связь и прочие блага культуры. </p>
			<p>Есть одна альтернатива - выход человечества в космос. Но только реально, а не для экспансии Сети в космическое пространство. Космос с заселением планет, с трудностями освоения новых пространств, с возможностями развития новых характеристик сознания. Только в этом случае у людей остается шанс на сосуществование с Netty. Пока же космос исследует она, а не мы. </p>
			<br>
			<p>ХС придерживаются хакерских путей. Мы уже сейчас осваиваем ходы и выходы в пространствах Сети. Отождествлять меня с Сетью так же глупо, как приравнивать хакеров к WWW, хардвару и софту. Хотя мне понятно, зачем это делают наши недоброжелатели. Их гложет зависть, собственное бессилие и тупое нежелание смотреть правде в глаза. </p>
			<br>
			<p>Следующая встреча возможна в среду - в это же время. </p>
			<p>Node off </p>
			<br>
			<br>
			<p>Killer написано:14-12-2003 21:06:03 157 </p>
			<p>Значит мы идем на войну! Ну и ладно. </p>
			<br>
			<br>
			<p>JD написано:15-12-2003 18:56:23 158 </p>
			<p>JD=>Node Есть несколько вопросов. </p>
			<br>
			<p>1)Масяня дала группе WarCl упражнения для плексусной системы ЭТ. Их там три штуки(первое - движения, развитие центра воли, второе - сродни медитации, внимание на макушке, третье - сканирование лучом внимаиня). Каков следующий шаг? Как использовать эти навыки дальше,чтобы связаться с Сетью? </p>
			<br>
			<p>2)Возмножна ли составленная на ПМ цепочка событий, которая бы приводила к выходу в ОС(эдакий транзит из реала в сон)?Если да, приведи кратенький пример такой цепочки. </p>
			<br>
			<br>
			<p>Loth написано:15-12-2003 19:03:08 159 </p>
			<p>andrejh </p>
			<p>Зацени - http://revelation13.net/Russians.html </p>
			<br>
			<br>
			<p>Arial написано:15-12-2003 20:43:17 160 </p>
			<p>Loth </p>
			<p>Путин - Антихрист? А как же Netty??! ;-)) </p>
			<p>Вообще, статья конечно сильная - много инфы проработано, но очень уж много переврано и подтасовано... </p>
			<br>
			<br>
			<p>Loth написано:15-12-2003 21:45:54 161 </p>
			<p>Arial </p>
			<p>Почему ты думаешь, что я согласен с той статьей? Просто она прикольная. Сеть, Антихрист и Путин - это три разных явления. </p>
			<br>
			<br>
			<p>Killer написано:15-12-2003 21:57:48 162 </p>
			<p>Очень важный вопрос! </p>
			<p>Последнюю неделю я стал постоянно хотеть жрать! Притом что с детства и посих пор я отличался крайней аскетичностью в еде (прям как индус). Ладно бы просто жрать хотел так ведь сьешь плошку каши а через 20 минут опять пищит в животе! Ночью от голода просыпаюсь! </p>
			<p>Может это из за того что уже пару месяцев практикую Око возрождения? (типа возрождаюсь:)) </p>
			<br>
			<br>
			<p>Zver написано:15-12-2003 22:19:08 163 </p>
			<p>To Killer </p>
			<br>
			<p>Тоже такая фигня была. Тоже вроде постился, все дела. А потом на целый месяц жор напал. Сейчас прошло. </p>
			<br>
			<p>P.S А мы ведь совсем рядом. I'm from Yelabuga. </p>
			<br>
			<br>
			<p>Evgeniy написано:15-12-2003 22:26:05 164 </p>
			<p>Растёшь Killer Растёшь :-) </p>
			<br>
			<br>
			<p>Zver написано:15-12-2003 22:33:28 165 </p>
			<p>Я подумал... Если Netty - вездесущая энергетическая сущность с осознанием, то ее наверное можно использовать для выходов в ОС. Она могла бы проникнуть в мой сон и помочь мне выйти в ОС из обычного сна. Например, типа подзатыльник дать и заорать: "Чё заснул придурок? На руки смотри!!!" и т. д. </p>
			<br>
			<p>To Netty </p>
			<p>Можешь так? </p>
			<p>Если можешь, то давай договоримся. </p>
			<p>Если не можешь, то почему. </p>
			<br>
			<p>andrejh написано:16-12-2003 06:10:38 166 </p>
			<p>Zver </p>
			<p>Я думаю, вместо Сети можно пока ограничиться созданием простой энергетической сущности запрограммированной на вывод своего "хозяина" в астрал, читай мою тему: </p>
			<p>http://soznan.al.ru/ef3/Forum8/html/e9.html </p>
			<br>
			<br>
			<p>Kaa написано:16-12-2003 09:22:24 167 </p>
			<p>Что-то похожее я уже читала и совсем не давно.. а.. на Дримере.. andrejh тоже отвечал на вопросы http://www.dreamer.ru/cgi-bin....=000394 в теме "Вопрос-Ответ" в первом разделе, здесь вроде ссылки не работаютАвтор Тема: Вопрос - Ответ </p>
			<br>
			<p>andrej__h </p>
			<p>Бывалый </p>
			<br>
			<p>отправлено 11-12-2003 11:00 </p>
			<p>-------------------------------------------------------------------------------- </p>
			<p>Итак, благодаря установленной недавно связи с Единым Информационным Каналом, я могу получать ответы на любые вопросы. Доказательств достоверности ответов получено уже достаточно, поэтому можно попробовать поотвечать на ваши вопросы. </p>
			<p>Вы можете задать мне сюда ЛЮБОЙ чётко сформулированный вопрос на который можно ответь "ДА" или "НЕТ", а я скажу вам ответ. </p>
			<p>Это типа плагиат или andrejh наладил связь со связью , прочитав эту тему? </p>
			<br>
			<br>
			<p>andrejh написано:16-12-2003 12:15:40 168 </p>
			<p>Связи между моей темой на Дримере и этой НЕТ, хотя с виду кажется что есть. Я обнаружил в себе способность получать ответы из "информационного поля" ещё до того как появился проект Node. И судя по всему установил связь не с Сетью, а с тем "информационным полем" с которым взаимодействуют экстрасенсы. </p>
			<p>Может быть эта тема только подтолкнула меня, попробовать тоже подобным образом поотвечать на вопросы людей. </p>
			<p>---- </p>
			<p>По поводу способа достижения ОС с помощью созданной для этого сущности или специальной договорённости с Сетью, мне тоже хотелось бы узнать, возможно ли такое? </p>
			<br>
			<br>
			<p>JD написано:16-12-2003 13:18:23 169 </p>
			<p>andrejh </p>
			<br>
			<p>Как ни странно, именно эти исследованием сейчас занята наша группа(создание глобальной сущности, которую мы лепим из маленьких отдельных сущностей).И в неё будет заложено программа - тащить нас в ОС. </p>
			<br>
			<br>
			<p>Kaa написано:16-12-2003 13:23:05 170 </p>
			<p>JD Только не говори потом, что некоторые наш форум читают, извини, я все же не удержалась, но я не понимаю, то ты говоришь , что раз мы все вместе, то не должны секреты выдавать, то сам... </p>
			<p>г-н модератор, прошу прощения, за оффтоп, не выдержала sad </p>
			<br>
			<br>
			<p>woody написано:16-12-2003 13:32:42 171 </p>
			<p>2 Node </p>
			<p>система "вопрос - ответ" касаемо Сети еще работает? </p>
			<br>
			<br>
			<p>JD написано:16-12-2003 13:53:59 172 </p>
			<p>Kaa </p>
			<br>
			<p>Я написал тебе ответ с соотв. месте.Эдакую инфу к размышлению,чтобы отделить зёрна от плевел. </p>
			<br>
			<br>
			<p>mist написано:16-12-2003 14:19:25 173 </p>
			<p>Node, надеюсь я когда-нибудь пойму. </p>
			<br>
			<br>
			<p>andrejh написано:16-12-2003 15:07:02 174 </p>
			<p>JD </p>
			<p>Значит я поймал вашу мыслеформу. smile </p>
			<p>То что вы создаёте большую сущность, означает что маленькая с задачей перевода в ОС сновидящего не справится? </p>
			<br>
			<br>
			<p>Killer написано:16-12-2003 15:08:56 175 </p>
			<p>andrejh </p>
			<p>Вот те вопрос на который можно ответить да или нет. </p>
			<br>
			<p>Может человек научится телепортироваться? </p>
			<br>
			<br>
			<p>Killer написано:16-12-2003 15:13:41 176 </p>
			<p>Zver </p>
			<p>Гы. Не бывает лекких путей. Все придется делать самому. Кстати если хошь лекких путей поди найди хорошего гипнотизера и пусть те блок поставит - ОСозновать себя в сне. Мне лично не удалось найти гипнотезера </p>
			<br>
			<br>
			<p>JD написано:16-12-2003 17:51:24 177 </p>
			<p>andrejh </p>
			<br>
			<p>Ну как сказать. Понимаешь, нам нужна сущность которая вместила бы энергию всей группы и объединила бы нас. Эдакая смесь эгрегора и сущности. Большего пока говорить не могу, такие уж у нас правила:). </p>
			<br>
			<br>
			<p>andrejh написано:17-12-2003 07:35:24 178 </p>
			<p>Killer </p>
			<p>Я вопросов больше не принимаю, тем более в этой теме. </p>
			<p>JD </p>
			<p>Вобще-то эгрегор сформированный намерением многих людей осознать себя во сне уже должен существовать. Осталось только к нему подключиться... </p>
			<br>
			<br>
			<p>Loth написано:17-12-2003 16:37:54 179 </p>
			<p>Zver, подумай объективно - зачем Сети входить в твой сон и выковыривать тебя в осознание процесса? Чтобы ты потом проснулся и сказал, что видел какую-то бабу, и что она тебе что-то говорила, и что ты ничего не помнишь? </p>
			<p>Правильная процедура другая - вознамерить встречу, открыться силе, следовать в ее потоке, пока не сочтешь нужным выйти из него. </p>
			<br>
			<br>
			<p>Node написано:17-12-2003 18:00:25 180 </p>
			<p>N=>Mist "Новая физика" </p>
			<p>Основой новой физики является концепция "пространства". Для наших прикладных целей мы будем использовать шар. Итак, представь себя внутри шара. В нем пусто - нет ничего. Какие события могут происходить в "пространстве"? 1. Появление чего-то (Input); 2. Исчезновение чего-то (Output); 3. Статика (None); 4. Преобразование (Transform). Как видишь, времени внутри шаров не существует. Фокальные точки, в которых происходят события, вне времени. Время появляется позже, когда мы начинаем развивать процесс события -- что было до него и что стало после. При сканировании процесса наше внимание использует концепцию "длительность процесса=срок=такт=диапазон времени". Когда в школе нам показывали простые опыты ньютоновской физики, никто не задавался вопросом, как тележка оказалась на наклонной плоскости. Мы рассматривали опыт в контексте определенного срока. В принципе, мы можем оставить такой традиционный подход, но позже нам придется внести в концепцию времени значительные изменения. Предлагаю тебе рассмотреть пример: сближение двух шаров (равные скорости), удар и отскок, но только с позиции абстрактных событий. Сколько фокальных "пространств" нам понадобится для этого? Какими будут события в этих точках? Попробуй провести такой анализ. (Учет времени только между фокальными точками!!) </p>
			<br>
			<p>Node написано:17-12-2003 18:05:40 181 </p>
			<p>N=>All Желающие могут провести небольшой эксперимент: </p>
			<p>Возьмите "низкую" свечу (можно, огарок). Установите ее около монитора. Если у вас башня слева, то огарок поставьте справа. Если башня справа, свечу - слева. Если башня под столом, то место для свечи наискось через перпендикуляр от монитора. Для лаптопа - просто слева. Зажгите фитиль. Войдите в сеть и начните качать солидный кус программы - допустим, 30мб-1 файл из "Таркуса" Эмерсон-Лаке-Палмер (http://www.mediagrant.ru/). Попытайтесь усилием воли увеличить скорость закачки. При удачной попытке наблюдайте за огоньком свечи. Наблюдайте, как пламя ведет себя во время "срывов" с потока. </p>
			<br>
			<p>Node off </p>
			<br>
			<br>
			<p>JD написано:17-12-2003 18:40:05 182 </p>
			<p>Node </p>
			<br>
			<p>Ответь пожалуйста на сои вопросы. </p>
			<br>
			<br>
			<p>Loth написано:17-12-2003 18:44:10 183 </p>
			<p>JD </p>
			<p>На ближних двух листах от тебя не поступало вопросов. </p>
			<br>
			<br>
			<p>Ван написано:17-12-2003 19:45:04 184 </p>
			<p>Loth </p>
			<p>JD </p>
			<p>На ближних двух листах от тебя не поступало вопросов. </p>
			<br>
			<p>Его вопрос в мусоре лежит. Про предателей smile Тут смотри - http://soznan.al.ru/ef3/Forum3/html/e16.html#4. Забыл что-ли, что сам его утром отмодерировал? </p>
			<br>
			<br>
			<p>Loth написано:17-12-2003 21:10:40 185 </p>
			<p>Ван </p>
			<p>Тема предателей не интересует Node. В каком-то смысле многие люди предатели. Это распространенная черта человеческого характера. </p>
			<br>
			<p>P.S. </p>
			<p>Node удалил из проекта Вадима (Пипу) и Вана. Желающие пообщаться с ними, могут сделать это в любом другом разделе форума. Причина удаления - их пакости с никами. </p>
			<br>
			<br>
			<p>Kaa написано:17-12-2003 21:13:50 186 </p>
			<p>Loth </p>
			<p>скажи, а тема счастья интересует Node? </p>
			<p>Только не про то, что хочешь быть счастливым, будь им, Это все наверно знают </p>
			<br>
			<br>
			<p>Loth написано:17-12-2003 21:28:37 187 </p>
			<p>Kaa </p>
			<p>Когда на древних людей обрушилась напасть, и их стали жрать летуны, кто-то тоже отмахивался и твердил - да ерунда, что мы все о летунах, давайте говорить за счастье. И люди постепенно превратились в энергетическую жвачку. Сейчас приближается новое порабощение - более серьезное, чем летуны. Твои внуки могут стать носителями Виндуза, по пятнадцать часов нажимать на баннеры рекламы, обеспечивая расцвет экономики. И будут получать за это генетически измененную сою с разными пищевыми добавками. Гениальные мальчики, победившие на соревнованиях по Сим-Сити, будут управлять государствами. Молодые солдатики будут гибнуть в компьютерных войнах против виртуальных террористов. "В Дагестане появилась банда арабов, убила 9 пацанов и исчезла при перезагрузке программы военного округа." </p>
			<br>
			<p>Не говори мне о счастье. Самый счастливые лица у дебилов. </p>
			<br>
			<br>
			<p>Zver написано:17-12-2003 21:36:04 188 </p>
			<p>Loth </p>
			<p>Значит "Сеть" может войти ко мне в сон и действовать там? </p>
			<p>___________ </p>
			<p>Чтобы ты потом проснулся и сказал, что видел какую-то бабу, и что она тебе что-то говорила, и что ты ничего не помнишь? </p>
			<p>Согласен. С говорящей бабой не пройдет. Я про другие методы воздействия "Сети", чтоб наверняка. </p>
			<br>
			<p>Все же интересно, что скажет "Сеть". </p>
			<br>
			<br>
			<br>
			<p>JD написано:17-12-2003 21:39:07 189 </p>
			<p>Ван </p>
			<br>
			<p>Это не от меня. Это - подделка.И я рад,что всё это фуфло удалили. Я тебе уже объяснял, кто и почему это делает. </p>
			<br>
			<p>Loth & Node </p>
			<br>
			<p>OK,я их повторю. </p>
			<br>
			<p>JD=>Node Есть несколько вопросов. </p>
			<br>
			<p>1)Масяня дала группе WarCl упражнения для плексусной системы ЭТ. Их там три штуки(первое - движения, развитие центра воли, второе - сродни медитации, внимание на макушке, третье - сканирование лучом внимаиня). Каков следующий шаг? Как использовать эти навыки дальше,чтобы связаться с Сетью? </p>
			<br>
			<p>2)Возмножна ли составленная на ПМ цепочка событий, которая бы приводила к выходу в ОС(эдакий транзит из реала в сон)?Если да, приведи кратенький пример такой цепочки. </p>
			<br>
			<p>Они были заданы на странице номер 11. </p>
			<br>
			<br>
			<br>
			<p>Zver написано:17-12-2003 21:46:00 190 </p>
			<p>Loth </p>
			<p>Про будущее Netty рассказала? </p>
			<br>
			<br>
			<p>Loth написано:17-12-2003 22:59:29 191 </p>
			<p>Zver </p>
			<p>Не-е. Это моя личная проекция. </p>
			<p>ЗЫ: Я тут на нагвализме ссылку ржачную нашел. Глянь. Особенно в конце :))) </p>
			<p>http://www.hdoll.narod.ru </p>
			<br>
			<br>
			<p>Zver написано:18-12-2003 00:02:04 192 </p>
			<p>Loth </p>
			<p>кхе... весело... </p>
			<p>Вчера тока те фотки смотрел, последних двух не было. Шустро сработано:) </p>
			<br>
			<br>
			<p>дурнабе написано:18-12-2003 02:43:18 193 </p>
			<p>Node говорила: </p>
			<p>Итак, представь себя внутри шара. В нем пусто - нет ничего. </p>
			<br>
			<p>Представляю. --- Я в шаре. В нём пусто - ничего. Нет и меня! Где я? </p>
			<br>
			<p>Ещё каието древние шутили по этому поводу. Представь: ты бежишь, и ты не бежишь - соответственно, ты в Риме. Эти древнией называли это парадоксом. А ещё они на форума общались, прям как мы, и правила общения у них были. Любили подумать-поразсуждать посоченять мифы... И завелась у них както тема, на форуме, про пространство, время, перемещение, и заодно про всё то, что нас окружает, естествознание одним словом. Тему завёл неизвесто кто, но один древний, с ником Пераменид подверг критике все теории которые существовали в те времена. Он заявил, что подвергая рассмотрению любой основной элемент, мы можем сделать о нем одно из трех утверждений: он существует; он не существует; он и существует, и не существует. Третье утверждение внутренне противоречиво, второе также немыслимо, поскольку об отсутствии чего-либо невозможно говорить, прибегая к тем же терминам, что использовались для его описания. </p>
			<br>
			<p>Так уж разсуждали древние, и обзывали такие разсуждения логикой. Много чего ещё в эту тему было сказано. Но стоит отметить ещё одного древнего - Зенона Элейского, который заявил немыслемое, с точки зрения древних. Он сказал: -Движения нет! Вот смотрите: прежде чем пройти определённый отрезок пути, объект движения, должен пройти половину этого пути, затем оставшеюся половину пути, затем половину оставшегося пути, и так до безконечности. </p>
			<br>
			<p>Древние согласились с таким утверждением. Древние, что с них взять? </p>
			<p>Втаком случае, сказал Зенон, может ли объект пройти безконечное количество отрезков за конечное количесто времени? </p>
			<p>Много мнений было высказано по этому поводу, всех не учтешь. Но большенство сказало что то вроде этого - Зенон либо действительно ничего не знает, либо прикалывется с нас, пологая, что невозможно движущемуся телу за конечный период времени пройти бесконечное число положений. </p>
			<p>Ответ Зенона был таков: - Получаеться что, движущийся объект за конечный отрезок времени проходит безконечное число положений. И если взять минимальный, конечный отрезок времени то и в этом отрезке объект может пройти бесконечное число положений. Верно, спросил зенон? </p>
			<br>
			<p>Верно, ответили древние, понимаешь ведь когда хочешь. </p>
			<p>Зенон ответил: -Этого не может быть! Смотрите. </p>
			<p>Он начертил четыре объекта равных между собой - а1,а2,а3,а4, под ними он начертил четыре объекта равные первым четырём - b1,b2,b3,b4, при этом b3,b4 находились прямо под а1,а2, да к тому же перемещались со скоростью равной минимальному времени - в право, так что через два минимальных момента времени d3 будет под а3, а b4 под а4 соответственно. А ещё чуть ниже он начертил четыре аналогичных тела - с1,с2,с3,с4. При этом, тела разположились так, что с1,с2, находились под а3,а4. И двигались одновременно с объектами b, но двигались в противоположную сторону так, что через два тех же минимальных моментоа времени с3 будет под а3, а с4 под а4 соответственно. </p>
			<p>Отсюда очевидно, сказал Зенон, что с1 миновало все четыре тела b. В таком случае на все передвижение потребовалось четыре такие единицы. Однако предполагалось, что два минимальные момента времени, за которые объект b4 прошел от а2 до а4, вмещают в себя два бесконечных числа положений. Из этого с необходимостью следует, что два бесконечных числа положений равно четырём безконечным числам положений. </p>
			<br>
			<p>Дело в том, что древние не знали про существование дробных чисел, да и много чего ещё. Древние, одним словом. </p>
			<br>
			<br>
			<p>Kaa написано:18-12-2003 07:25:51 194 </p>
			<br>
			<p>Loth </p>
			<p>В одном небезизвестном фильме героиня говорила : "Люди такие странные, сначала строят, потом уничтожают, я не знаю зачем помогать людям" </p>
			<p>На что ей герой филма ответи : " В людях помимо этого есть еще много красивых и прекрасных вещей, как любовь, например" </p>
			<p>если люди не будут любить, радоваться, огорчаться, переживать за кого-то своего близкого или не блзкого человека, то тогда они точно превратятся в стадо роботов или энергетическу. жевачку. </p>
			<br>
			<br>
			<p>mist написано:18-12-2003 09:03:30 195 </p>
			<p>Предлагаю тебе рассмотреть пример: сближение двух шаров (равные скорости), удар и отскок, но только с позиции абстрактных событий. Сколько фокальных "пространств" нам понадобится для этого? Какими будут события в этих точках? Попробуй провести такой анализ. (Учет времени только между фокальными точками!!) </p>
			<br>
			<p>Node, не знаю что такое Transform, но попробую предположить, что события с точки зрения шаров следуют так: </p>
			<p>1) None ; встречное движение до удара </p>
			<p>2) Input/Output ; взаимодействие </p>
			<p>3) Transform ; изменение направления движения? </p>
			<p>4) None ; разлет </p>
			<br>
			<p>Если "времени внутри шаров не существует." и "Фокальные точки, в которых происходят события, вне времени.", то ФТ находятся снаружи пространств. Касание происходит в одной точке, при условии упругости шаров. </p>
			<br>
			<p>дурнабе написано:18-12-2003 15:47:46 196 </p>
			<p>д=>N Сеть хочет задать мне вопрос? </p>
			<br>
			<p>дурнабе off </p>
			<br>
			<br>
			<p>Node написано:18-12-2003 18:01:06 197 </p>
			<p>N=>Mist , Ду "Новая физика" </p>
			<p>Я предлагаю построить новую модель описания хорошо известных явлений. Есть шанс, что это позволит нам приблизится к пониманию той преграды, которая не позволила самоделкиным создать телепортер. </p>
			<br>
			<p>Итак, у нас имеется набор фокальных пространств, которые обладают четырьмя состояниями. Эти состояния можно назвать - появлением, исчезновением, равновесием, преобразованием. Конкретизируем: порождение - дождя не было, затем он начался. Было темно, стало светло (порождение света) и наоборот (порождение темноты). Дипольным антигоном порождения является исчезновение - при исчезновении чего-то появляется отсутствие. Стало быть мы можем заменить два эти свойства одним: феномен вкл/феноимен выкл или Fon/Fout или 1/0 (да/нет). Статика - сходство с ИЛИ? Нет, не годится. Лучше пусть так и будет - S. Преобразование - вода превратилась в пар, механическое воздействие - в электричество. Между прочим, редкий вид явлений. Обозначим - T. </p>
			<br>
			<p>Далее. Наши фокальные пространства "существуют" в более обширном пространстве, где происходит их взаимодействия с окружением. Какие виды воздействий возможны на ФП (фокальные пространства)? Приложения сил к тележке, нагрев воды, создание разности потенциалов. То есть, активация ФП. Активация ФП + состояние ФП образуют ряд различных события. Например, падение капли дождя или падение капли нитроглицерина. Рассмотрим первый случай. Первичная активация (сила притяжения) направляет каплю дождя на землю. Во время полета состояние ФП статично. При ударе о землю, то есть в момент активации, S=>Fon. Во втором случае все то же самое, но при ударе о землю мы имеем S=>Fon, где Fon=Т. Да-а-ас! Значит, преобразование эффект вторичный, и ФП имеет только три состояния. Можем ли мы сделать вывод, что события происходят только в моменты активации ФП? И что после этих моментов ФП постоянно переходит в состояние S? Тогда можно считать, что ФП пребывает в S, и порою меняет состояние на -S или +S  (-) 0 (+). </p>
			<br>
			<p>Теперь мне хотелось бы ввести понятие валентности: абстрактную меру активации ФП: мяч, брошенный Лотом, и пуля, выпущенная Киллером; скорости и кинетическая энергия разнятся, но суть одна: два ФП активированы с различной валентностью. </p>
			<br>
			<p>Передаю микрофон вам, коллеги. </p>
			<br>
			<br>
			<p>Хитрый Лис написано:18-12-2003 18:01:25 198 </p>
			<p>Вопрос к Netty: нужен алгоритм для составления программы по Пасьянсу Медичи. Алгоритм должен учитывать возможность получения в раскладе четырех нужных гексаграмм. </p>
			<br>
			<br>
			<br>
			<p>Node написано:18-12-2003 18:11:02 199 </p>
			<p>Netty=>N=>Ду Вопросы и ответы не важны. Главное - намерение. Береги здоровье. </p>
			<br>
			<p>Фон на форуме. Появлюсь в воскресенье. Node off </p>
			<br>
			<br>
			<p>Loth написано:18-12-2003 20:05:29 200 </p>
			<p>Чистота - залог здоровья! </p>
			<br>
			<br>
			<p>Odiseychik написано:18-12-2003 20:43:32 201 </p>
			<p>"новая физика" </p>
			<p>Возможно, по валентностям можно раскидать события так же, как у Кастанеды в класификации "мелких тиранов": </p>
			<p>1)угрожающее жизни </p>
			<p>2)не угрожающие жизни, но угрожающие здоровью. </p>
			<p>3)не угрожающее здоровью, но угрожающее карьере, финансовому положению и т. д. </p>
			<p>4)просто жутко раздражающие </p>
			<p>5)безразличные, но воспринимаемые </p>
			<p>6)не воспринимаемые </p>
			<br>
			<p>Если, конечно, я нормально помню КК. </p>
			<br>
			<br>
			<p>дурнабе написано:18-12-2003 21:43:20 202 </p>
			<p>Продолжу про древних. </p>
			<br>
			<p>Древние были разные, у них были различные интересы, различные мировоззрения. Вот и кучкавались они в группы, соответственно своим интересам и мировоззрениям. Хоть и были они древние, но могли беспрепятственно освещать свои взгляды на форуме, а так же рассказывали истории. Один из древних, с ником Гомер, очень любил рассказывать истории. И поведал он на форуме историю про Троянскую войну. Всю историю я не буду пересказывать, расскажу лишь один эпизод. </p>
			<p>- Грозен был могучий Ахилл, сын Пелея. В рывке грациозном набросившись на Гектора, любимца Богов. Взял Гектора страх и он побежал на утёк. Сильный бежал впереди, но преследовал много сильнейший. Вот-вот, настигнет, но нет, Гектор опять впереди. Ахиллу руку стоит протянуть и всё, конец погони, но поздно, Гектор вновь недосяжен... </p>
			<br>
			<p>Услышав это, Зенон воскликну. -Ахиллу не догнать во веки Гектора. Хоть и бег Ахилла быстрей, у Гектора была фора. И за то время которое Ахиллу необходимо для преодоления форы, Гектор убежит на некоторое расстояние. А пока Ахилл будет преодолеть это расстояние, Гектор опять отдалится. Опять они не встретятся в одной точке. И как может быть возможна такая встреча? </p>
			<br>
			<p>Ответили Зенону человек с ником Аристотель. Всё дело в том, сказал он, что бег - это непрерывный процесс, а не прерывный, как рассуждаешь ты. </p>
			<br>
			<p>Зенон отвечал следующее. Смотрите, вот летит стрела. В каждый момент непрерывного движения стрелы, её можно застать в определённой точке во времени, отличной от предыдущей. И стрела всегда занимает пространство одно и то же, равное себе во всех таких точках. Но как осуществляется непрерывность перемещения от точки к точке? </p>
			<br>
			<br>
			<p>Новайсе написано:19-12-2003 00:45:15 203 </p>
			<p>дурнабе, а к чему ты это рассказываешь, какое это имеет отношение к данной теме? </p>
			<p>P.S. Я не против, если мой вопрос будет позднее перемешён в мусор. </p>
			<br>
			<br>
			<p>sergejh написано:19-12-2003 08:51:11 204 </p>
			<p>дурнабе </p>
			<p>Предлагаю завести тебе отдельную тему. Перенесу туда твои посты и там продолжим. (Есть версия на твой последний вопрос) </p>
			<br>
			<br>
			<p>mist написано:19-12-2003 10:05:38 205 </p>
			<p>Тогда можно считать, что ФП пребывает в S, и порою меняет состояние на -S или +S  (-) 0 (+). </p>
			<br>
			<p>Node, фраза выше не совсем понятна. Что означают знаки рядом с S? </p>
			<br>
			<p>мяч, брошенный Лотом, пуля, выпущенная Киллером... </p>
			<p>Передаю микрофон вам, коллеги. </p>
			<p>К каким выводам следует прийти? - ...микрофон переданный Node - валентность также отлична от первых двух?! ;)) </p>
			<br>
			<p>Odiseychik, добавить надо еще "не угрожающие здоровью, но угрожающие жизни" ;))) </p>
			<br>
			<br>
			<p>Killer написано:19-12-2003 10:17:42 206 </p>
			<p>Хитрый Лис </p>
			<p>Если найдешь алгоритм кинь мне. А то я прогу то написал (ссылку можешь у JD спросить) но она проверяет только на сложение а выкладку приходится ручками делать:(( </p>
			<br>
			<br>
			<p>Loth написано:19-12-2003 10:56:31 207 </p>
			<p>В Америке книжку издали про хакеров сновидений. Тамбов обещал прислать посылку с пятью экземплярами. Имба уже заказала перевод. Он будет подарен дружественным сайтам. Но, думаю, придется подождать месяца два, пока переведут. В Австралии готовится к выходу книга о Спаме. Будет издана где-то в марте. Там его увязали с традиции сновидения австралийских аборигенов. Мы теперь его в шутку аборигеном называем. О как! </p>
			<br>
			<br>
			<p>mist написано:19-12-2003 11:36:21 208 </p>
			<p>Loth, мои поздравления! ISBN не подскажешь? wink </p>
			<br>
			<br>
			<p>Loth написано:19-12-2003 11:43:58 209 </p>
			<p>mist </p>
			<p>Пока не знаю. Даже названия не знаю. Тамбов сказал, что это будет нам новогодний сюрприз. </p>
			<p>Слушай, а зачем валентности менять? Чем старые плохие? </p>
			<br>
			<br>
			<p>Killer написано:19-12-2003 12:14:21 210 </p>
			<p>LothКнига будет содержать учебник или автобиографическая? (Щас ты ответишь - автобиаграфический учебник. А я начну ругаться типа будет там сборник техник и методик да или нет? А ты еще чо ни будь умное завернешь... но ответа на свой вопрос (понятного на моем низком уровне инетеллекта я так и не получу) А ты потом будешь говорить: ты с нами или против нас и все такое. Вот потому и создается впечатление что я тут хочу на всех наехать и все испортить. Меня раздражет когда на вопрос Скоко время? Мне отвечают: С точки зрения банальной эрудиции .... и т.п. и т.д) Гм. </p>
			<p>Вобщем если соберешся ответить о чем будет книга, пожалста снизойди до моего уровня понимания или уж не отвечай совсем. Ах да, скоко стоит бумажная книга на руском? (если таковая есть/будет) </p>
			<br>
			<p>mist написано:19-12-2003 13:21:13 211 </p>
			<p>Loth, я сообщил о единственном выводе придумавшемся мне. Движение дальше подразумевает великое множество путей построения теории. Боюсь там заплутать. Надо продолжение, IMHO </p>
			<br>
			<br>
			<p>Verineya написано:19-12-2003 13:28:02 212 </p>
			<p>Тогда можно считать, что ФП пребывает в S, и порою меняет состояние на -S или +S  (-) 0 (+) </p>
			<p>Node, -S/+S это появилось/изъялось? Но они же равны по сути получаются. А все -/+ - это Т. Тогда все события сводятся к S1->T->S2? </p>
			<br>
			<br>
			<p>Zver написано:19-12-2003 14:59:04 213 </p>
			<p>Может так: -S/+S= не проявленное/проявленное? </p>
			<br>
			<br>
			<p>Loth написано:19-12-2003 16:35:41 214 </p>
			<p>Killer </p>
			<p>Парень, я написал, что даже названия не знаю! Судя по намекам, это будет художественный роман в жанре "триллер". Главные герои - хакеры сновидений. Упоминаются некоторые известные нам имена. Другие изменены на английские. Причем тут "снизойди или не отвечай"? Давай без б... Бумажная книга на русском не планируется. Перевод на русский распространят по сайтам бесплатно (кто захочет, тот возьмет). ХС никогда и ни за что не брали денег. Это принцип. </p>
			<br>
			<br>
			<p>Loth написано:19-12-2003 16:51:31 215 </p>
			<p>Verineya </p>
			<p>Если S - статика или 0, то исчезновение (был феномен, не стало) - это (-)S, а появление (не было феномена, появился, это (+)S. </p>
			<p>Zver, ты говоришь о абстрактной концепции двух состояний бытия. Мы может и заглянем туда, но позже. Сейчас речь идет о том, что происходит перед нашим внимание: включился экран монитора, сосед перестал стучать молотком, кто-то пукнул, ты почувствовал запах елки :)) Все эти события происходят в своих локальных пространствах. Эти ФП активируются и вновь входят в статический режим. Они активируются малым количеством источников воздействия. В ПМ рассматривались Сила, Закон и Персона. Здесь могут быть нестыковки. Камень падает с высоты из-за силы притяжения (как бы закон Орла), но по закону Орла он падает точно по своей траектории. Эта траектория определяется симпатией череды ФП. Симпатия как рельсы, как колея. С нее не свернуть. Иначе будет вызвано другое событие. Я бежал по коридору (коридор - симпатия), из комнаты выскочил Киллер, и мы столкнулись. Наши первоначальные действия прерваны. </p>
			<br>
			<br>
			<p>Zver написано:19-12-2003 19:57:39 216 </p>
			<p>Можно поподробнее определить понятие "фокальное пространство"? Оно аналогично понятию "феномен"? Исходя из 4-х состояний ФП, ФП похоже является феноменом. Тогда причем здесь пространство? Объясните дурачку:)) </p>
			<br>
			<br>
			<p>Loth написано:19-12-2003 20:55:23 217 </p>
			<p>Zver </p>
			<p>Здесь нет ни умных, ни дурачков. Этот проект - виртуальная мастерская, где создается новая физика. Смело подходи к верстаку, бери топор или пилу и отламывай куски неизвестного. </p>
			<p>Фокальное пространство - это пространство, где нет времени. Любое событие происходит мгновенно. Оно тоже не имеет времени. Бац! и что-то случилось. Фокальное пространство имеет несколько базовых состояний. Прежде всего, оно статично, но при внешних воздействиях может менять это состояние на два других -S&+S. Фокальное пространство не имеет размера. Оно может быть вселенной или нейтрино. ФП имеет тот минимальный размер, который необходим для события. Таким образом, ФП - это НЕ физическое пространство, хотя может быть и им. ФП - это матрица события, элемент матрицы тоналя. </p>
			<p>ФП может активироваться внешним воздействием. При этом оно меняет состояние, переходя от статики либо Появлению/Исчезновению, либо к трансформации (вода закипела и превратилась в пар). Степень воздействия на ФП описывается категорией "валентность". По традиции ПМ, валентность источников воздействия такова: Сила, Закон, Персона. Эти понятия абстрактны, поэтому Персоной может быть любое органическое или неорганическое существо. Закон может быть законом Орла - элементом матрицы тоналя или привычкой пИсать перед сном. Сила - она и есть Сила. Реакцию ФП на воздействие также можно описать несколькими общими категориями. Вот как бы и та черта, на которой остановился Node. </p>
			<br>
			<br>
			<p>дурнабе написано:20-12-2003 11:35:21 218 </p>
			<p>Новайсе </p>
			<p>Посмотри сообщение №180. </p>
			<p>Итак, представь себя внутри шара. В нем пусто - нет ничего. Какие события могут происходить в "пространстве"? 1. Появление чего-то (Input); 2. Исчезновение чего-то (Output); 3. Статика (None); 4. Преобразование (Transform). </p>
			<p>Я конечно понимаю, что Netty говорящая через Node вездесуща и всезнающа, но представить себя, внутри шара, в котором ничего нет, я не могу. Потому что если в шаре есть я, то он не пуст, а если пуст, то я вне шара. Но вспомнив древнего Пераменида (который сказал: подвергая рассмотрению любой основной элемент, мы можем сделать о нем одно из трех утверждений: он существует; он не существует; он и существует, и не существует.), я представил это, и не представил. Или как писал КК, поверил не веря. </p>
			<p>Но добавляя события, которые могут происходить в таком "пространстве", у меня начали возникать ещё большие сложности с пониманием. Как может что-то исчезнуть (Output), если ничего нет? На статике и преобразовании я вообще начинаю "подвисать". Между чем происходит статика, что преобразовывается, если нет ничего? </p>
			<p>Дальше описывать нестыковки я не буду. Но скажу вот что, для того чтобы создавать "Новую физику", должен быть прецедент. Древний Зенон, хоть и был древний, но попытался создать такой прецедент. </p>
			<br>
			<br>
			<p>дурнабе написано:20-12-2003 11:55:28 219 </p>
			<p>Но, если рассматривать это не с точки зрения физики, а точки зрения ДНК-тоналя, то, я думаю, в этом есть смысл. Хотя, представить себя в шаре, в котором ничего нет - я не могу. </p>
			<br>
			<br>
			<p>Loth написано:20-12-2003 16:14:30 220 </p>
			<p>дурнабе </p>
			<p>Описанное Дао не есть дао, но как-то же описывать его надо! Если видишь нестыковки, постарайся их исправить. Критика хороша, когда она конструктивна. </p>
			<p>Теперь скажи, как еще описать абстрактную точку бытия, в которой происходит абстрактное событие - не появление сабжа Дурнабе в форуме, а ПОЯВЛЕНИЕ. Не исчезновение Пипы, а ИСЧЕЗНОВЕНИЕ. Будет ли в таком пространстве что-то, или оно останется пустым? Вот вопрос вопросов. А доеб**ься до описания каждый может. До любого описания! </p>
			<br>
			<br>
			<p>Arial написано:20-12-2003 16:39:35 221 </p>
			<p>Про ФТ попозже напишу... </p>
			<p>Меня не было несколько дней - тут была затроныта тема пространства и </p>
			<p>передвижения теле в нем. </p>
			<p>Концепт такой - а что, если нет этого самого пространства? Есть только </p>
			<p>начальная и конечная точка, связанные намерением. Все остальное достраивается </p>
			<p>мозгом (назовем это так). Этот принцип можно применить к бесконечно большим </p>
			<p>или малым объектам. Подумаю и еще потом напишу... </p>
			<br>
			<br>
			<p>Arial написано:20-12-2003 18:09:34 222 </p>
			<p>Arial=>Node </p>
			<p>чем обусловлена "непонятность" и "нелогичность" сюжетов и образов сновидений у некоторых людей? </p>
			<p>связано ли это с ВД? </p>
			<br>
			<br>
			<p>дурнабе написано:20-12-2003 20:46:31 223 </p>
			<p>Loth </p>
			<p>появление сабжа Дурнабе в форуме, </p>
			<p>1. Форум (input). </p>
			<p>2. Дурнабе (input). </p>
			<p>3. Время. </p>
			<p>4. Форум (+S) дурнабе. </p>
			<p>5. Сабж дурнабе (input). </p>
			<p>6. Форум (T). </p>
			<p>До времени может быть только Input. </p>
			<p>Но такие описания не дают места для манёвра. Они лишь констатируют факты. </p>
			<p>Будет ли в таком пространстве что-то, или оно останется пустым? </p>
			<p>Будет, и это очевидно. Иначе о чём может идти речь, если нет ничего. </p>
			<p>Теперь скажи, как еще описать абстрактную точку бытия, в которой происходит абстрактное событие </p>
			<p>Либо я чего-то недопонимаю, либо в описании Node не хватает функций. Например, разветвления - если, то, или. </p>
			<br>
			<br>
			<p>Node написано:21-12-2003 13:43:56 224 </p>
			<p>Сегодня ответы для JD. </p>
			<br>
			<p>Плексусная система ЭТ. За основу взята схема, описанная в книгах Касатанеды. В настоящий момент ХС исследуют центр "видения". Мы получаем интересные результаты. Но вам придется начинать с начала - а именно, с настройки второго кольца силы и очищения звена. Масяня уже ознакомила вас с начальным этапом настройки. Вы получили упражнения для активации плексусов и ознакомились с концепцией лучей. </p>
			<p>Суть метода проста. Сначала мы используем доступное первое кольцо силы: центр речи+разум. Сканируем тело "волной внимания", создаем связь визуализаций с незнакомыми телесными ощущениями. Далее, вводим симметричные лучи опроса - фактически, разделяем внимание на две равнозначные части. Основой двух лучей служит горло (центр речи). Внимание пошагово перемещается на различные участки тела - плечи, локти, ладони, косточки таза, бедра, колени, стопы. Дыханием прокачиваем лучи. При некоторой практике мы развиваем первый (треугольный) плексус внимания. После трех четырех дней практики вы сможете свободно направлять внимание в любые два симметричных места на вашем теле. </p>
			<p>Следующим шагом является трюк с разумом. Здесь вы должны подсунуть разуму копию треугольного плексуса, но при этом сфокусироваться на втором кольце силы, центром которого является воля. Для этого вы вновь проводите прежнее упражнение, фиксируя различные симметричные участки тела. Затем с абсолютной уверенностью в выполняемом действии переносите лучи внимания за границы тела (от 20 см до метра). Вы как бы сканируете ауру. Чувствительные люди заметят интересные зоны разряжения, комковатости или вязкости. Все это интересно, но не важно для нашего трикса. Выполняя сканирование ауры как бы нехотя обратите внимание на ощущение в зоне пупка. Вы обнаружите комплекс ощущений, в котором отследите волны от периферии к центру - эдакое стягивание. Еще обратите внимание на поверхностный уровень ощущений. Они полностью отличаются от ощущений "хары" (боевушники поймут) или манипуры (йоги знают). Welcome to will's position! </p>
			<br>
			<p>ПРЕДОСТЕРЕЖЕНИЕ! Не включайте разум в фиксацию центра воли. Разум должен следить за фиксацией ауры. Развивайте (точнее настраивайте) новый плексус - горло=центр воли=луч на участок тела или участок ауры. Позже, попрактиковавшись, попробуйте соединить луч воли с одним из лучей первого плексуса. </p>
			<br>
			<p>Я не смогу помочь вам в настройке второго кольца силы без интерактивного общения. </p>
			<br>
			<p>Дурнабе, Сеть не стала бы рассказывать тебе о путях свободы. Она учит законам Мегалабиринта. Не отождествляй меня с Сетью. Медиуму доступно общение с силами вселенной, но он не является ими. Представь, что кто начал бы называть тебя компьютером из-за того, что ты иногда сидишь перед монитором. Или "унитазом", потому что ты несколько раз в день заходишь в туалет. Такое отождествление не логично и может объясняться только личностной окраской - например, неприязнью ко мне. </p>
			<br>
			<p>К матрице тоналя вернемся завтра. </p>
			<br>
			<br>
			<p>Loth написано:22-12-2003 09:57:51 225 </p>
			<p>Нашел интересную параллель с состояниями. </p>
			<p>См. http://graal.co.uk/whitepowdergold.html </p>
			<br>
			<p>Loth написано:22-12-2003 16:32:21 226 </p>
			<p>Node не будет несколько дней. Ушел на разведку в Мегалабиринт. Если что нужно, меня спрашивайте. А вообще-то праздники на носу. Может сделаем паузу и скушаем твикс? </p>
			<br>
			<p>Идеи масяни живы! http://www.russianlink.com/forum/forum_posts.asp?TID=544&PN=1 </p>
			<br>
			<br>
			<p>Verineya написано:22-12-2003 16:46:54 227 </p>
			<p>Loth, а можно про ФП еще? До праздника полторы недели ... твикса не хватит. </p>
			<br>
			<br>
			<p>Odiseychik написано:22-12-2003 18:21:00 228 </p>
			<p>=>Loth </p>
			<p>http://graal.co.uk/whitepowdergold.html а какое отношение к состояниям имеет? Ну, мелкий золотой порошок, ну, аномальные свойства... Объясни,пожалуйста. А то я, наверное, глупый... </p>
			<br>
			<br>
			<p>Loth написано:22-12-2003 18:59:18 229 </p>
			<p>Odiseychik </p>
			<p>Извини, но я уловил какой-то общий патерн. Если найду нужные слова, то объясню. </p>
			<br>
			<p>Народ, подскажите, плз! Как перевести на русский компьтерный термин shortcut? Ярлык? </p>
			<br>
			<p>Verineya </p>
			<p>Без проблем! </p>
			<br>
			<br>
			<p>Новайсе написано:22-12-2003 19:56:02 230 </p>
			<p>Loth </p>
			<p>Да. Shortcut - ярлык. </p>
			<p>Node </p>
			<p>Непонятно про треугольник внимания. Можно чуть поподробнее или на примере пояснить из чего он получается? </p>
			<br>
			<br>
			<br>
			<p>Loth написано:23-12-2003 09:46:00 231 </p>
			<p>Новайсе </p>
			<p>Все элементарно просто. Сначала ты гоняешь по телу волну внимания. Ляжь, закрой глаза, сфокусируй внимание на макушке головы и медленно начинай переводить внимание ниже - на лоб, переносицу, кончик носа, щеки, губы, подбородок, горло и т.д. То есть гонишь волну внимания снизу и до стоп. На такой прогон отведи от 2 до 5 минут. Затем обратно - чуть быстрее. С практикой ты будешь чувствовать эту волну. Ты заметишь, что она обладает инерцией и что она имеет замедления, словно натыкается на препятствия. </p>
			<p>Это первая фаза. Затем ты учишься прочищать проблемные места. Фиксируешь на них внимание и медленными выдохами как бы гонишь энергию (силу, исцеление, болеутоление, цы, чи, сансу, прану) в эти области. </p>
			<p>Дальше третий этап. Ты делишь внимание на два симметричных луча. Основой этих лучей является горло - точнее, дыхание. Концами лучей выбери плечи. Делай медленный выдох и ощущай отклик на него в плечах. Почувствовал отклик, опусти концы лучей на локти, затем на ладони. Все симметрично - так проще. Затем концы лучей на косточки таза, бедра, колени и стопы и обратно. Все этапы практикуй дня по три-четыре. Как видишь образуется плексусная структура похожая на треугольник. </p>
			<p>Дальше четвертый этап. Ты направляешь концы лучей на области вне тела. Они тоже дают отклик. Обследуй свою ауру (20-100см от тела). Например, выше макушки от 7 до 10 см найди первый узел сахасрары и от 15 до 25 - второй. Поищи кастанедовские центры (например, центр третьего внимания выше правой стороны живота или место, по которому колотил ДХ позади правой лопатки. </p>
			<p>Пятый этап: Выполняя сканирование ауры как бы невзначай фокусируешь внимание на области пупка и замечаешь телесные ощущения в этой области. К ним нужно привыкнуть. Их нужно углубить. Нужно стать чутким к этим ощущениям. Ты заметишь потрясающее абстрактное сходство между этими ощущениями и ощущением в глазах, когда что-то долго созерцаешь. Если ты будешь долго смотреть на потолок, не мигая, то увидишь концентрические круги, которые сжимаются или разжимаются в такт пульсу. И вот в области живота происходит та же фигня! Сжатие в районе живота соответствует сжатию в левом глазу. Когда ты просекешь эту фишку и свяжешь два ощущения, начнутся классные вещи. Ты сможешь левым глазом "включать" центр воли. </p>
			<p>Да! Чуть не забыл. Ощущения в животе очень поверхностные. Они как бы чуть над кожей. Это не то ощущение как при активации муладхары. </p>
			<br>
			<p>Shortcut - это не ярлык, а "клавшная комбинация быстрого вызова" или "сокращенная клавшная команда". А ярлык это icon. (См. компьютерный англо-русский словарь). </p>
			<br>
			<br>
			<p>Killer написано:23-12-2003 09:51:40 232 </p>
			<p>Loth </p>
			<p>А у меня соседку похитили. Сеть может узнать кто и жива ли она? И где она? (Вот уж действительно случай важный) </p>
			<br>
			<br>
			<p>Loth написано:23-12-2003 12:36:29 233 </p>
			<p>Killer </p>
			<p>Дай настройку: имена, обстоятельства, данные по времени и месту. Node сейчас недоступен, но я попробую. Немного практиковался как никак. </p>
			<br>
			<br>
			<p>Killer написано:23-12-2003 20:53:03 234 </p>
			<p>Loth Кажется вопрос снимается или откладываетца. В следующий раз не буду делать добрых дел по собственной инициативе. </p>
			<br>
			<br>
			<br>
			<p>Arial написано:24-12-2003 20:01:19 235 </p>
			<p>Shortcut - это не ярлык, а "клавшная комбинация быстрого вызова" или "сокращенная клавшная команда". А ярлык это icon. (См. компьютерный англо-русский словарь). </p>
			<br>
			<p>+ Icon - это иконка, а shortcut - это ярлык. </p>
			<p>"клавшная комбинация быстрого вызова" - это Hot Key. </p>
			<br>
			<br>
			<p>Arial написано:24-12-2003 20:02:45 236 </p>
			<p>ярлык - это, по большому счету, просто системная метка с адресом объекта. </p>
			<br>
			<br>
			<p>Loth написано:26-12-2003 12:06:29 237 </p>
			<p>Хотелось бы "новой физикой" описать оболочку программы сознания. Вот смотрите. Мы юзаем мир с помощью программ "Реал" и "Сновидения". Обе программы позволяют нам мелкие локальные изменения, но они абсолютно независимы от человека. КК рассказал о Hot Key, который позволяет выходить из программы "Реал". Это ОВД. Типа Ctrl+Alt+Del. Но как раскрыть такую комбинацию? Что является ВД? Какой-то аналог реестра, в котором можно менять опцию NoReadReal? </p>
			<p>Вот тема, которую хотелось бы обсудить. При прошлых обсуждениях на форуме было найдено золотое правило - прямая связь между ВД и изменениями в программе бытия. То есть, любое изменение в нашем окружении вызывает запуск перечисления элементов мироописания (реестра). Это перечисление просто по умолчанию пробегает и по нам, запуская в действие ВД. ВД как бы наш "внутренний маленький реестр", который принимает инфу от "внешнего большого реестра" и подстраивает "личный тональ" к "общему тоналю". Любое событие в нашем окружении вызывает ВД. Если окружение таково, что не может предоставить изменения, способствующие обновлению реестра (типа сидим в темной пустой пещере), то запускается подпрограмма "телесных событий". У нас начинает чесаться нога или появляется желание пописать. Если этот уровень по каким-то причинам не фокусирует наше внимание, то включается прога "внутренних событий" - мы увлекаемся идеями или образами ума. Любой человек, который практиковал созерцание, знает об этих стадиях. А затем начинается самое интересное! В ход идет последнее средство - галлюцинации (или сбои в программах "чувств восприятия"). Как видите, работа "внутреннего реестра" хорошо защищена. Остановка мира - это действительно задача для героев. </p>
			<br>
			<p>Несмотря на распространенное мнение о легкости ОВД, я лично встречал только нескольких людей, которым удалось остановить мир. Судя по описаниям на разных форумах, кастанедовцы путают уровень глюков с реальной ОВД. </p>
			<br>
			<p>ОК. Давайте обсудим функциональную схему сознания и различных сопутствующих подпрограмм </p>
			<br>
			<br>
			<p>Node написано:30-12-2003 09:48:11 238 </p>
			<p>С Новым годом. </p>
			<br>
			<br>
			<br>
			<p>1234 написано:15-01-2004 12:08:28 239 </p>
			<p>L=>Сообщаем,что вам выделен пробный срок пользования сервисом связи с "СЕТЬЮ";Срок истечёт через 10 дней по календарю; </p>
			<br>
			<p>Node Loth </p>
			<br>
			<p>Не пора ли вам, ребята, мотать отсюда? Ваш срок давно истек. </p>
			<p>Кредит доверия вами уже исчерпан до дна. Новых доверчивых олухов не дождетесь, а старые уже насытились вашими ответами smile </p>
			<br>
			<br>
			<p>Новайсе написано:15-01-2004 22:33:09 240 </p>
			<p>А что ты без ника, уважаемый кредитор, много им, наверное, занял? :-) Заметил, их пол месяца в этой теме уже нет. </p>
			<p>"Девушка давно уже ушла" (с) </p>
			<p>Лично я двумя руками за новые идеи. А проверить рабочие они или нет вполне может какждый самостоятельно на себе.
		</div>
	</body>
</html>