<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
	<title>Необходимое снаряжение</title>
	<style>
html {
    height: 100%;
    width: 100%;
	/*background-image: url(background.jpg);
	background-repeat: no-repeat;
	background-size: cover;
	background-position: bottom;
	background-attachment: fixed;*/
}
body {
    font-size: 20px;
    font-family: Ubuntu;
    margin-bottom: 150px;
    background-color: transparent;
}
	</style>
</head>
<body link="#009" alink="#009" vlink="#009">
	<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/back_button.php'); ?>
	<div class="container">
	    <h1>Для запоминания снов</h1>
		<ol>
		    <li>Приоритет. Сны должны встать для вас на один уровень с физиологическими потребностями.</li>
		    <li>Учет циклов сна. Каждый цикл длится 1,5 часа ± 5 минут. Спать нужно столько, чтобы не разрывать подъемом цикл сна. В среднем человеку в день нужно 5±1 циклов - 6-9 часов сна. Ежедневный недосып в течении лет накапливается и приводит к проблемам буквально со всеми системами организма. Так что учет циклов сна - залог здоровья, бодрости и запоминания снов.<br>Утром допускается разрыв цикла за 15-30 минут до плана, т.к. в это время идет фаза быстрого сна - когда мы видим большинство снов. Причем разрыв на этой фазе практически не сказывается на бодрости и здоровье. В этом случае шанс запомнить сон (особенно если при этом есть время полежать и сконцентрироваться на воспоминаниях) возрастает в разы.</li>
		    <li>Просыпайтесь мягко. Идеально - без будильников. Если без будильника никак, то его мелодию надо сделать как можно более мягкую, чтобы не пугаться. Не подскакивайте выключать будильник или сразу делать дела. Полежите какое-то время неподвижно не открывая глаз. Сосредоточьтесь на воспоминаниях о прошедшей ночи. Если ничего нет - вглядывайтесь в пустоту памяти, возможно, будут остаточные образы или мыслеформы. Не пытайтесь думать и анализировать увиденное - просто беспристрастно фиксируйте.</li>
		    <li>Намерение запоминать сны.</li>
		</ol>
	    <h1>Для осознанных сновидений</h1>
	    <span style="color: #900"><b>Внимание! Одновременное применение всех инструментов сразу даст отрицательный эффект! Каждый подбирает свой собственный набор упражнений самостоятельно.</b></span>
		<ol>
		    <li>Приоритет. ОСы должны встать для вас на один уровень с физиологическими потребностями.</li>
		    <li>Намерение осознаваться каждый день.</li>
			<li>Постановка цели - за определенный срок добиться стабильной определенной частоты ОСов.</li>
			<li>Картография сновидений. Убирает привязанность разума к сюжету снов, переводя внимание на изучение местности. Это приводит к тому, что вы или выйдете из-под контроля сна в процессе изучения локации, или поймете что спите из-за мысли, что сколько-то дней назад вы уже были в данной локации и видели другой сон.</li>
			<li>Сталкинг как выслеживание самого себя. Изучение своих привычек, повадок, поведения, характера, плохих и хороших сторон (без оценивания! чистая фиксация фактов без эмоций) приводит к Пониманию того, кто вы есть на самом деле, а это в свою очередь дает постоянную осознанность и контроль над ситуацией, которые со временем перетекают и в сны. Также сталкинг дает множество положительных психологических эффектов и провоцирует изменения в лучшую сторону во всех областях жизни. Всех его эффектов и не перечислить.<br><a href="/saves/DisPetcher%20-%20%D0%A1%D1%82%D0%B0%D0%BB%D0%BA%D0%B8%D0%BD%D0%B3%20%D0%B4%D0%BB%D1%8F%20%D0%BD%D0%B0%D1%87%D0%B8%D0%BD%D0%B0%D1%8E%D1%89%D0%B8%D1%85.html">Сталкинг для начинающих</a><br><a href="/saves/Lucy%20-%20%D0%A2%D1%80%D0%B5%D1%82%D1%8C%D0%B5%20%D0%B0%D0%B1%D1%81%D1%82%D1%80%D0%B0%D0%BA%D1%82%D0%BD%D0%BE%D0%B5%20%D1%8F%D0%B4%D1%80%D0%BE%20-%20%D1%81%D1%82%D0%B0%D0%BB%D0%BA%D0%B8%D0%BD%D0%B3.html">Третье абстрактное ядро - сталкинг</a></li>
			<li>Мишени. Каждый день выбирайте несколько объектов или явлений, при встрече которых вы обязуетесь проверять реальность происходящего. Это воспитывает привычку регулярно и без повода проверять окружение на реальность.</li>
			<li>Тибетцы пошли дальше и советуют привыкнуть к мысли, что вообще все, что вас окружает, суть сон.</li>
			<li>Анализируйте ошибки и проблемы в практике. Каждый день думайте над прошедшей ночью и задавайтесь вопросом "Почему я не осознался?". И ищите пути исправления проблем.</li>
		</ol>
	    <h1>Для контролируемых сновидений</h1>
		<ol>
		    <li>Приоритет. КС должны встать для вас на один уровень с физиологическими потребностями.</li>
		    <li>Каждый день намеревайтесь запомнить и осознать момент засыпания, точку, в которой реальность сменилась сном.</li>
		    <li>Изучайте процесс засыпания. Поставьте себе задачу запоминать каждую секунду своего засыпания. Причем ваше сознание и тело должны быть абсолютно расслаблены, они должны лежать по течению, не напрягаться, иначе процесс засыпания порвется. Задавайтесь вопросами "Что я чувствовал? Как менялся набор ощущений мира? Что я видел? Как, откуда и почему приходили образы? Что при этом происходило с восприятием реальности?" и т.п..</li>
		    <li>Контролируемо/осознанно заснуть можно с помощью визуализации символа или какого-либо вымышленного пространства. Пусть ваше вымышленное пространство станет мостом между реалом и сном, одним концом опираясь на вашу фантазию, а вторым материализовавшись в сновиденном мире в виде новой локации. Можно воспользоваться уже готовым пространством - нашим Костром. Он изначально разрабатывался и настраивался под эти цели. Также он, благодаря усилиям группы людей, стал архетипичной сновиденной локацией - любой сновидящий может во сне его найти.</li>
		    <li>Используйте точку входа при засыпании. Представляйте коридор с дверьми по бокам и одной дверью в самом конце. Не спеша идите по коридору. Остановитесь в его конце. Если вы мужчина, идите в центральную дверь. Если женщина - в любую из боковых. Запомните свою дверь и разукрасьте ее в свой любимый цвет (или несколько цветов). <br>В процессе прохождения коридора вы должны были заснуть, в результате чего за дверью вас должен ждать момент перехода в сновиденный мир. Запомните и осознайте его!<br>С практикой вы натренируетесь в контролируемом засыпании настолько, что сможете коридор сократить сначала до одной только двери, а потом и вовсе только до одного пятна цвета.</li>
		    <li>Экспериментируйте с будильниками и установками проснуться за некоторое время до стандартного времени подъема. Момент, когда вы проснулись раньше времени, сон еще не досмотрен, а впереди еще есть время поспать, идеально подходит для контролируемого засыпания, осознания и корректировок сна под себя, т.к. в это время часть запретов сновиденной программы не работает (для нее вы сон не покидали).</li>
		    <li>Путешествуйте по сновиденному миру. Намеревайтесь попасть в те или иные локации сна теми или иными путями. Как дошли в сюжетах снов до одной локации, переключайте намерение на следующую. Найдите способ управлять своим будущим сном из реальности!</li>
		    <li>Если оказались в ОСе, то не радуйтесь, а начните вводить элементы контроля. Удалите спрайтов. Создавайте спрайтов. Редактируйте сюжет сна. Меняйте время дня и года. Управляйте течением времени. Изменяйте свое сновиденное тело. Приоденьтесь, повесьте на бок сумку. Научитесь летать. Научитесь кричать сновиденными голосовыми связками. Шипеть. Рычать. Смеяться. В обычном сне все эти действия происходят с помощью сюжета, вы сами почти никогда не издаете звуков. Научитесь осознанно пользоваться своим голосом в снах - позже магию голоса можно будет применять и в реальности.</li>
		</ol>
		<h1>Развитие энергетики</h1>
		<ol>
			<li>Перепросмотр. Данная техника увеличивает кол-во свободной светимости, которая является топливом для любых сновиденных манипуляций. <a href="/knowledge/?page=перепросмотр">Традиционный перепросмотр</a>; <a href="/saves/Lucy%20-%20Перепросмотр%20в%20современной%20жизни.html">Перепросмотр от Люси</a></li>
		    <li><a href="/knowledge/?page=колобок" target="_blank">Колобок - повышение энергетической насыщенности.</a></li>
		</ol>
	    <h1>Вспомогательные упражнения</h1>
		<ol>
		    <li><a href="/knowledge/?page=очистка оперативной памяти" target="_blank">Очистка оперативной памяти.</a></li>
		    <li>Заведите предмет сновидца. Небольшую побрякушку, которая будет концентратором вашего сновиденного намерения. Она будет олицетворением вашего намерения. Всегда носите ее с собой, пусть она пропитается вашей энергетикой. Найдите этот предмет в своих снах.</li>
		    <li>Заведите дом для нео. Это другая небольшая побрякушка, которую надо носить в районе пупка. Она обязательно должна быть полой внутри. В сновиденном мире, в КС, у вас есть шанс столкнуться с неорганическими существами. Некоторым из них люди интересны как способ попасть в физический мир. Они селятся в людях, материализуясь в какие-либо опухоли. Дом для нео служит для перехвата такого подселенца и заточения его в предмете, а не в теле.</li>
		    <li>Заведите у себя дома в укромном месте небольшой ящичек. Во сне придите домой, найдите то же самое место и положите туда тот же самый ящик. Добейтесь того, чтобы все предметы, положенные в ящик в реале, обнаруживались в этом ящике и во сне. Когда выполните главный квест Пенумбры, этот ящик станет вместилищем вашей светимости. Всей.</li>
		</ol>
	</div>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/message.php') ?>
</body>
</html>