<?php require_once($_SERVER['DOCUMENT_ROOT'].'/_includes/preload.php'); ?>
<?php session_start(); ?>
<!DOCTYPE html>
<html>
	<head>
		<title>Искры Костра</title>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/head.php'); ?>
	</head>
	<body link="#009" alink="#009" vlink="#009">
		<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/header.php'); ?>
		<div class="container">
			<p>&nbsp;</p>
			<h1><abbr title="Высший закон">Манифест группы</abbr></h1>
			<ol>
				<li>Искр Костра мотивирует борьба, преодоление препятствий для продвижения к цели - получению новых знаний.</li>
				<li>Искры Костра прежде всего исследователи. Дух исследования их путеводная звезда и абсолютная защита.</li>
				<li>Искры Костра никогда не ставят себя выше других, но, также, никому не позволяют собой манипулировать.</li>
				<li>Искры Костра много работают в команде, взаимоусиливая друг друга.</li>
				<li>Искры Костра неуязвимы к реалу, они находят способ развиваться в любой жизненной ситуации, потому что верят, что весь мир пропитан магией, ее только надо увидеть.</li>
				<li>Искр Костра не волнуют деньги, статус или нехорошие люди.</li>
				<li>Искры Костра креативны, они ищут нестандартное применение общедоступным знаниям.</li>
			</ol>
			<hr>
			<a href="table/">Сводная таблица участников</a><br>
			<a href="equipment/">Снаряжение для штурма Первых врат</a><br>
		</div>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/_includes/message.php') ?>
	</body>
</html>